{"avance":{"text":"Avance","value":96.2999999999999971578290569595992565155029296875},"eficacia":{"text":"Eficacia","value":92.599999999999994315658113919198513031005859375,"detail":{"table":{"items":[{"id_gestion":"315","id_proceso":"1","sistema_gestion":null,"descripcion":"En el PR-GC-0008 Procedimiento de Gestión de Riesgos y Oportunidades en el numeral 5.4 Planificación del Cambio indica que, para conservar la integridad del SGC al implementar cambios por nuevas oportunidades detectadas o mitigación de riesgos, se procederá a llenar el RED-DI-0003, al hacer un muestreo de planificaciones del cambio de algunos procesos, se encontraron las planificaciones OP-001-2019 y OP-001-2021, correspondientes a planificaciones del cambio de oportunidades detectadas por el proceso de Gestión de Actualización de Cuenta Corriente, detectando que, en ambas planificaciones del cambio se utilizó un formato que no es el que se encuentra establecido en el SGC para el control de planificaciones del cambio, si bien el formato posiblemente fue creado o modificado en el proceso, Gestión de la Calidad lo acepto y validó al asignarle un número de planificación del cambio, manteniendo un formato que no es el correcto aún y cuando el formato indica el número de versión que se encuentra vigente actualmente.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se procederá a realizar las verificaciones de todas las planificaciones vigentes a fin de tener los formatos apegados al RED--DI-0003, así mismo se procederá a hacer algunas aclaraciones en el nuevo instructivo de Gestión de Riesgos y Oportunidades. \r\n\r\nSe hace el listado de actividades a desarrollar para atender esta corrección en el apartado responsables. ","fecha_control":"2021-12-14 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-02-22 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se finaliza documento, cabe mencionar que la ultima actividad perjudica la eficacia de la actividad ","correl_gestion":"202111-01","fecha_real_cierre":"2022-02-22 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/02\/315_9710_-_Difusion_documentos_y_registros_Gestion_de_la_Calidad.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"327","id_proceso":"6","sistema_gestion":null,"descripcion":"En relación a lo que indica el instructivo IN-CI-0009 numeral 2.1.8, al solicitar evidencia del informe entregado al asesor respectivo por el servicio brindado de mantenimiento del plotter durante el primer semestre, no se encontró evidencia de soporte.\r\n\r\nPor lo anterior se identifica una no conformidad respecto al punto de norma 4.4.2\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1. Se platicó con los responsables de los Plotters y se llegó a la conclusión de que les resulta necesaria la retroalimentación del estado del hardware.\r\n2. Se procederá a modificar el instructivo IN-CI-0009 en donde se plantearan las distintas categorías de hardware y la manera de proceder con cada una.\r\n3. Se repasaran los pasos a seguir para reforzar lo que se debe implementar.","fecha_control":"2022-01-31 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-03-31 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202111-13","fecha_real_cierre":"2022-03-31 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Analisis de Causa Raiz NOV 2021.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"135620","causa_raiz_file_path":"uploads\/2021\/12\/327_RCR_5005_RED-GC-0025_Analisis_de_Causa_Raiz_NOV_2021.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"336","id_proceso":"1","sistema_gestion":null,"descripcion":"Se verifico la información documentada del proceso evidenciando lo siguiente: \r\n1.\tSe consultó el documento denominado como ¿Caracterización de Gestión de la Calidad¿, identificado con el Código CT-GC-0001, en su versión 11, el cual dentro de sus ¿Puntos de Control¿ no tiene identificado el Registro denominado como ¿Control de actualización matrices partes interesadas SGC¿, identificado con el Código RED-GC-0031, en su versión 1, sin embargo, se tuvo a la vista el registro mencionado en el cual si se tiene documentada información reciente, por lo cual la actividad de documentar información si se realiza, sin embargo deberá ser incorporado en la caracterización del proceso.\r\n\r\n2.\tSe consultó el procedimiento denominado como ¿Auditorías Internas y Externas¿, identificado con el Código PR-GC-0003, en su versión 16, como parte de los documentos relacionados del procedimiento en mención, figura el Registro ¿Plan de Auditoria Interna¿, identificado con el  Código RED-GC-0017, sin embargo, al momento de consultar el registro mencionado, el nombre figura incompleto, el cual indica ¿Plan de Auditoria¿ faltando la palabra Interna, por lo cual este deberá actualizarse, siendo importante mencionar que si se ha registrado información en el mismo con lo cual se cumple con el punto de documentar.\r\n\r\nCon base a lo anterior se determina una 1 no conformidad al punto de norma 7.5.3 literal B, que indica ¿la información documentada que la organización determina co0mo necesaria para la eficacia del SGC. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Para la atención del hallazgo y evitar su recurrencia se procederá a realizar lo siguiente:\r\n\r\n1.      Se analizará la CT-GC-0001 para verificar que todos los puntos de control estén contenidos en el documento o en su defecto actualizarlo con el objetivo que todo documentos o registro se encuentre mencionado.  \r\n\r\n2.      Se procederá a actualizar el RED-GC-0017 Plan de Auditorías Internas, asimismo, se verificará que donde este se mencione figure el nombre correcto.\r\n\r\n \r\n\r\nAdicional, se realizará una revisión de todos los puntos de control (registros) a fin de corroborar que se encuentren con los nombres y nomenclaturas correctas, asimismo, verificación de los documentos de Gestión de la Calidad en el sentido de revisar y actualizar si fuera el caso que todos los documentos asociados se citen correctamente, sino se mencionan los registros, depurarlos o en su defecto agregar aquellos que en dado caso no figuren. \r\n\r\n","fecha_control":"2022-06-18 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se verifica el incumplimiento y se corrige lo encontrado actualizando la CT del proceso y el RED-GC-0017. ","correl_gestion":"202206-02","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/336_1223_RED-GC-0017_Actualizado_.jpg","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"339","id_proceso":"7","sistema_gestion":null,"descripcion":"Se solicitó el poder visualizar el módulo ACCIONES CORRECTIVAS donde se pudo evidenciar que de las abiertas en 2021 las acciones correctivas con correlativo: No. 202111-12 202111-11 y 202111-10 muestran bajo indicador de eficacia por tanto se evidencia la falta de seguimiento a las acciones correctivas en general \r\n Según el punto 9.2.2 e, La organización debe realizar las correcciones y tomar las acciones correctivas adecuadas sin demora injustificada\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Capacitación \"organización del tiempo\"\r\nImplementación de cuadros de seguimientos periódico \r\nPlataformas digitales de seguimiento \r\nContratación de personal\r\nDelegación de actividades\r\nEstablecer el MCI de cada integrante administrativo del proceso de Gestión de Servicios\r\nConocimiento asertivo de la gestión de controles administrativos en los dos procesos respectivos (FAPU - Muni) que permitirá acciones provisorias.","fecha_control":"2022-06-30 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda enfocar el seguimiento a las acciones correctivas para no incurrir nuevamente en incumplimiento. en las delegaciones no se evidencia quien dará seguimiento a las acciones correctivas únicamente a las actividades de sección. ","correl_gestion":"202206-05","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz 202206-05.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"95723","causa_raiz_file_path":"uploads\/2022\/06\/339_RCR_2242_RED-GC-0025_V1_Analisis_Causa_Raiz_202206-05.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"340","id_proceso":"6","sistema_gestion":null,"descripcion":"Con relación a toma de conciencia se evidencio que:\r\n\r\n1.\t Asesor de proceso indicó que el proceso que representa no tiene objetivos específicos.  (indicó no conocer el anexo de planeación estratégica), también se solicitó la información respecto a roles y responsabilidades e identificó el procedimiento de Coordinación Informática no. PR-CI-0001, sin embargo, el mismo no identificó la matriz de roles y responsabilidades MA-DI-0003, documento establecido por la Dirección donde se establece cuál es su rol y responsabilidad dentro el SGC.\r\n2.\tSe le consultó a prestador de servicios de análisis y programación quien tampoco pudo identificar la MA-DI-0003 Matriz de Roles y Responsabilidades.\r\n3.\t Se le consultó a un prestador de servicios en helpdesk sobre la política de calidad, quien no pudo identificarla.\r\n\r\nPor lo tanto, incumple el punto 7.3 de la norma ISO 9001:2015\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Capacitaciones de refuerzo sobre conocimientos del sistema de gestión de la calidad.\r\nRealizar las evaluaciones correspondientes después de las capacitaciones \r\n","fecha_control":"2022-07-29 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-08-28 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Siempre se recomienda realizar reuniones de repaso con el equipo, mas cuando se tiene personal de nuevo ingreso. ","correl_gestion":"202206-06","fecha_real_cierre":"2022-08-28 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"Diagrama Ishikawa (Punto 7.3 de la norma).pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"111122","causa_raiz_file_path":"uploads\/2022\/07\/340_RCR_5252_Diagrama_Ishikawa__Punto_7.3_de_la_norma_.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"343","id_proceso":"14","sistema_gestion":null,"descripcion":"En el tema de la información documentada pertinente a su proceso, se verifico que la Subdirección Administrativa es la encargada de revisar cada documento, por ello, se revisó la Matriz de Partes Interesadas del Proceso MA-DI-0002, corroborando que no figura la Subdirección Administrativa como Parte Interesada pertinente al proceso, incumpliendo el punto de norma 4.2.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Verificar la Matriz de Partes Interesadas del Proceso MA-DI-0002 y realizar las modificaciones necesarias","fecha_control":"2022-06-16 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-22 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda estar analizando constantemente la matriz de partes interesadas para no incurrir en otro incumplimiento. ","correl_gestion":"202206-09","fecha_real_cierre":"2022-06-22 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/343_8483_EVIDENCIA_TAREA_1.PNG","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"333","id_proceso":"7","sistema_gestion":null,"descripcion":"Según el instructivo IN-GS-0010 De Gestión en Limpieza menciona en el punto 2.1 Limpieza, paso 4 que el prestador de servicios en limpieza \"Solicita firma en el RED-GS-0030 de los responsables de las áreas asignadas, al finalizar sus actividades\". \r\nLamentablemente, al momento de llevárselos con afán de ordenar los registros en modalidad de teletrabajo, el prestador de servicios en limpieza extravió los registros del mes de enero de 2022 en una unidad de transmetro; regreso a la misma unidad pero ya no se encontraban los registros. \r\nPor consiguiente, se incumple el punto de norma 7.5.3 Control de la Información Documentada, específicamente en el punto 7.3.5.2 literal d) conservación y disposición.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"De ahora en adelante ya no se va entregar papelería de la Municipalidad al personal de limpieza para teletrabajo.\r\nSe consultará a los asesores por medio de correo electrónico su satisfacción con relación a la limpieza durante el mes de enero de 2022.","fecha_control":"2022-03-11 00:00:00","fuente_accion":"PROCESO","fecha_apertura_accion":"2022-02-17 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-03-11 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Otros","observaciones_evaluacion":"Se recomienda tener presente la fecha de extravió de los registros para temas de auditoría. ","correl_gestion":"202202-02","fecha_real_cierre":"2022-03-10 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/02\/333_2099_correo_a_asesores.png","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"341","id_proceso":"6","sistema_gestion":null,"descripcion":"Se verificó que la planificación de cambio R-002 -2022 y se confirmó que no cuenta con evidencias que identifiquen los pasos 1 y 2 análisis del problema y planteamiento de solución informático incumpliendo el punto de norma 4.4.2. b) conservar la información documentada para tener la confianza de que los procesos se realizan según lo planificado.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Exigir al solicitante impresión del la planificación del cambio, además de lo solicitado en el instructivo IN-CI-0003 Requerimiento de Software\r\n\r\nProgramar el control de las planificaciones del cambio, en una agenda electrónica (Outlook) para realizar el seguimiento\r\n\r\nRealizar la asignación y entrenamiento a un colaborador  para realizar el seguimiento de las planificaciones del cambio.\r\n\r\nOrganizar las actividades de seguimiento de las planificaciones del cambio","fecha_control":"2022-06-30 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-08-31 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda permanecer brindando seguimiento oportuno a las evidencias de las planificaciones del cambio y de las acciones correctivas futuras para evitar incurrir en incumplimientos de auditoria futuros., ","correl_gestion":"202206-07","fecha_real_cierre":"2022-08-31 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"ANÁLISIS CAUSA RAIZ 007 final.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"137112","causa_raiz_file_path":"uploads\/2022\/07\/341_RCR_1792_ANALISIS_CAUSA_RAIZ_007_final.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"345","id_proceso":"5","sistema_gestion":null,"descripcion":"Se verificó que en el procedimiento PR-GNP-0001 establece que, se comunican con el vecino a través de llamadas telefónicas y correos electrónicos, pero en la MA-GS-0002 matriz de comunicación no se encuentra actualizado, solo figura que es por medio escrito.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se ampliará la descripción en la matriz de comunicación MA-GS-0002, en el apartado de GNP columna \"estrategia\" al momento dice escrita, (la forma de comunicar) ahora será: escrita, vía telefónica, correo electrónico.   ","fecha_control":"2022-06-15 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-11","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/345_6865_Solicitud_de_Actualizacion_de_Matriz_de_Comunicacion_GNP.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"346","id_proceso":"4","sistema_gestion":null,"descripcion":"Se revisaron las necesidades y expectativas de las partes interesadas; determinando que debe revisar la NECESIDAD de la parte interesada de los PROCURADORES ABOGADOS Y NOTARIOS; esto en el sentido de analizar si le corresponde cumplir con la necesidad de: ENTREGA DE PRODUCTOS CATASTRALES (CÉDULAS) ya qué, la norma recomienda que regularmente se deben proporcionar servicios que satisfagan los requisitos del cliente (contribuyente), asimismo se determinó que no se  tiene definidas todas las partes interesadas; ya qué, la Coordinación Técnica no está como parte interesada y es quien revisa la documentación del procesos. Derivado a lo anterior se levanta la No Conformidad ya que no norma indica que se debe establecer las partes interesadas internas y externas pertinentes al proceso. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se solicitará la matriz de partes interesadas para realizar análisis de la misma, y poder realizar modificaciones donde corresponde:\r\nVerificar y análisis de las necesidades y expectativas de las partes interesadas.\r\nAgregar como parte interesada a la coordinación técnica.","fecha_control":"2022-06-22 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-29 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-12","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/346_7091_matriz_de_partes_interesadas.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"342","id_proceso":"14","sistema_gestion":null,"descripcion":"Se verifico el cumplimiento del instructivo COMPRAS POR FONDO ROTATIVO FAPU IN-ADQ-0005 en el paso 1. Menciona que, ¿Procede a cotizar por medio de correo electrónico o llamada telefónica. Si la compra es mayor o igual a Q.2,500.00 se deben solicitar como mínimo dos cotizaciones y llenar el registro Elección de proveedor externo RED-ADQ-0008 para determinar a qué proveedor se le realizará la compra, asimismo, llenar el Registro Orden de Compra RED-ADQ-0009¿ Para este paso se solicitó el RED-ADQ-0008 COMPARACIÓN PARA ELECCIÓN DE PROVEEDOR ya que se realizaron dos cotizaciones para adquirir suministros, se solicitó el registro en mención, para ver la trazabilidad del expediente; Asesora de proceso no presento evidencia del mismo.\r\nAsimismo, se verifico el registro RED-ADQ-0010 RECURSOS NECESARIOS PARA OPERAR (SGC). En cuanto al tema de la infraestructura, el proceso cuenta con el instructivo IN-ADQ-0007 MANTENIMIENTO DE INFRAESTRUCTURA, este en el paso uno, hace mención: ¿Si la solicitud es urgente, llama inmediatamente al Departamento de Mantenimiento Municipal, para solicitar personal para que evalué el percance, asimismo se envía correo electrónico para que quede constancia.¿ Se solicitó evidencia del correo electrónico de constancia, del año en curso, para esto no supieron mostrar evidencia, menciono que este año únicamente fue por llamada telefónica.\r\nSe verificó En el instructivo IN-ADQ-0006 COMPRAS POR BAJA CUANTÍA MUNI en el apartado 3. DOCUMENTOS Y\/O REGISTROS RELACIONADOS menciona el punto de ¿Control de mantenimientos y\/o reparaciones a vehículos¿ RED-ADQ-0011, la nomenclatura es incorrecta esta debe ser RED-ADQ-0003. Asimismo, agregar RED-ADQ-0011 con su nombre correcto, ya que este último tiene relación con el instructivo en mención. Esta información no es idónea para su uso correcto.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1.Velar por el cumplimiento del registro RED-ADQ-0008 de acuerdo a lo indicado en el instructivo IN-ADQ-0005. \r\n2. Modificar el paso 1 del  IN-ADQ-0007 MANTENIMIENTO DE INFRAESTRUCTURA debido a que el Depto. de Mantenimiento no cuenta con un correo electrónico para recibir solicitudes de mantenimiento.\r\n3. Modificar el  instructivo IN-ADQ-0006 COMPRAS POR BAJA CUANTÍA MUNI \r\n","fecha_control":"2022-06-22 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-29 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-08","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz V1 ACCIÓN CORRECTIVA.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"267613","causa_raiz_file_path":"uploads\/2022\/06\/342_RCR_6888_RED-GC-0025_Analisis_Causa_Raiz_V1_ACCION_CORRECTIVA.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"330","id_proceso":"14","sistema_gestion":null,"descripcion":"Se verificaron indicadores de desempeño para Para el proceso de Adquisiciones en los meses de agosto, septiembre, octubre:\r\nSe evidencia que se está ejecutando más cantidad que la que se ingresa al módulo. Por lo que no existe una verificación objetiva del desempeño y de la eficacia del proceso de Adquisiciones. \r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Analizar los parámetros de los indicadores, establecer los correctos y solicitar apoyo a la Coordinación Informática en actualizar los indicadores correspondientes.","fecha_control":"2021-12-09 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-01-18 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se debe brindar seguimiento a la información que registren los indicadores en el sentido de velar porque la información sea la correcta. ","correl_gestion":"202111-16","fecha_real_cierre":"2022-01-18 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz V1 Acción Correctiva  202111-16.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"424194","causa_raiz_file_path":"uploads\/2021\/12\/330_RCR_3979_RED-GC-0025_Analisis_Causa_Raiz_V1_Accion_Correctiva__202111-16.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"337","id_proceso":"7","sistema_gestion":null,"descripcion":"Se revisó la MA-DI-0002\/02 y se pudo evidenciar que actualmente no figura Subdirección Administrativa quien es revisa y verifica de fondo que la documentación del proceso sea idónea para su ejecución. \r\n\r\nIncumplimiento:4.2 Comprensión de las necesidades y expectativas de las partes interesadas\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Análisis de las partes interesadas del proceso GS.\r\nIncorporación de las nuevas partes identificadas (incluyendo la Subdirección Administrativa) \r\nCreación y actualización de las necesidades y expectativas de las partes interesadas. \r\nDifusión de la Matriz. ","fecha_control":"2022-06-17 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-07-15 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-03","fecha_real_cierre":"2022-07-14 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/337_7394_Actualizacion_de_las_necesidades_y_expectativas.jpg","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"338","id_proceso":"7","sistema_gestion":null,"descripcion":"A continuación, se presentan dos hallazgos como incumplimiento a un mismo punto de norma.\r\n1. RED-GS-0024\/3 seguimiento evaluación del desempeño Instrumento de evaluación del desempeño, de acuerdo al punto de norma 9.1.3 d) debe analizar y evaluar los datos y la información apropiados que surgen por el seguimiento y la medición, si lo planificado se ha implementado de forma eficaz.   En este caso al solicitar seguimiento de evaluación del desempeño que cita en su IN-GS-0003, se realiza con el RED-GS-0024 ¿Seguimiento de evaluación del Desempeño. no pudo presentar evidencia. \r\n2. Se solicitó el RED-GS-0023 MEDICION DE EFICACIA CAPACITACIONES ABIERTAS CLIMA ORGANIZACIONAL de las acciones establecidas posterior a la medición de clima laboral y no fue presentado por tanto en clima organizacional no se tiene seguimiento de las acciones abiertas (esta no conformidad se une con la anterior siendo realmente solo una con dos hallazgos incumpliendo el punto de norma 7.2 ( C )\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Modificación del registro RED-GS-0024 SEGUIMIENTO DEL EVALUACION DE DESEMPEÑO\r\nDifusión de actualización de  RED-GS-0024 SEGUIMIENTO DEL EVALUACION DE DESEMPEÑO\r\nContratación de personal competente para subsanar la información documentada deficiente.\r\nConocimiento asertivo de la gestión de controles administrativos en los dos procesos respectivos (FAPU - Muni) que permitirá\r\nacciones provisorias.\r\n\r\n","fecha_control":"2022-06-28 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-04","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz 202206-04.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"95948","causa_raiz_file_path":"uploads\/2022\/06\/338_RCR_308_RED-GC-0025_V1_Analisis_Causa_Raiz_202206-04.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"326","id_proceso":"7","sistema_gestion":null,"descripcion":"Según lo establecido en el IN-GS-0002 FORMACIÓN numeral 2.1.2. paso 4 indica que Realiza la medición de eficacia de las capacitaciones internas, después de recibida la capacitación. Utilizando el RED-GS-0008).\r\nSe procedió a solicitar la información de la medición de la eficacia de la capacitación SERVICIOS AL CLIENTE AL ESTILO DISNEY de la cual la auditada no logró presentar evidencia de la misma puesto que esta no fue realizada. \r\nPor lo tanto, con base a lo anterior se indica que se incumple el punto de norma 7.2. literal c. que indica Tomar acciones para adquirir la competencia necesaria y evaluar la eficacia de las acciones tomadas\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Establecer en el instructivo 10 días hábiles para la gestión y finalización de un expediente de capacitación a excepción de las mediciones de eficacia a capacitación externa que realizan los asesores, considerando que para reflejar los resultados del aprendizaje adquirido en los colaboradores se necesitan mínimo dos meses. \r\nCreación de mediciones de eficacia a capacitación interna a través de una plataforma virtual desarrollada por informática. \r\nQue el sistema creado pueda arrojar resultados de la medición por pregunta y globales y hacer promedios.  \r\nQue el sistema funcione con notificación de medición de eficacia al momento de registrar asistencia. \r\nCreación de mediciones de eficacia a capacitación interna a través de una plataforma virtual desarrollada por informática.\r\nRelación del cumplimiento de formación a estado de desarrollo, considerando la asistencia y el llenado de registros correspondientes a evaluación de proveedor o medición de eficacia. \r\nIndicar en los correos de convocatoria las fechas límite para actualizar la información de las capacitaciones (asistencia y mediciones de eficacia) en el sistema. \r\nCreación y habilitación de plataforma exclusiva de la Dirección con amplia capacidad de almacenamiento y resguardo de información con acceso a documentar un record histórico de capacitaciones recibidas durante la trayectoria de cada colaborador.","fecha_control":"2022-03-04 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se realizara revisión de la  plataforma implementada para verificar la eficacia de la misma en un lapso de 2 meses según lo establece el PR-GC-0004","correl_gestion":"202111-12","fecha_real_cierre":"2022-06-30 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"ANALISIS MEDICIÓN DE EFICACIA.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"501913","causa_raiz_file_path":"uploads\/2021\/12\/326_RCR_3642_ANALISIS_MEDICION_DE_EFICACIA.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"331","id_proceso":"1","sistema_gestion":null,"descripcion":"No se alcanza la menta del Indicado de Acciones Correctivas durante 2022 y 2021; derivado al análisis y seguimiento realizado se determina que la medición que se está realizando es correcta, sin embargo, la funcionalidad de las herramientas se desconoce por parte de las partes interesadas, es decir, el procedimiento contiene información escasa para orientar la ejecución de la actividad y asesores tienen débil conocimiento el uso del módulo donde se ingresan, no realizando las reprogramaciones a sus acciones, sino solamente a las actividades detalladas en cada acción, por lo tanto, se ve afectado el indicador del Sistema de Gestión de la Calidad. \r\n\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Realizando el análisis de la problemática se procederá plantear actividades especificas para solventar el problema planteado, iniciando con la lectura, análisis y actualización del PR-GC-0004 PROCEDIMIENTO DE ACCIONES CORRECTIVAS, así como la capacitación a los asesores en el uso correcto y adecuado del módulo. ","fecha_control":"2022-02-19 00:00:00","fuente_accion":"INDICADORES","fecha_apertura_accion":"2022-01-26 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-03-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Revisión de los indicadores","observaciones_evaluacion":"Se verificará la eficacia de la acciòn con el avance correcto del indicador de Acciones Correctivas. ","correl_gestion":"202201-01","fecha_real_cierre":"2022-03-28 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"119651","causa_raiz_file_path":"uploads\/2022\/01\/331_RCR_6524_RED-GC-0025_V1_Analisis_Causa_Raiz.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"344","id_proceso":"5","sistema_gestion":null,"descripcion":"Asesor de proceso identificó matriz de partes interesadas MA-DI-0002 V 0002, en la matriz de partes interesadas del procedimiento GNP no se establece la necesidad del escaneo inicial por parte de SIMA, tampoco figura la Sección de Atención al Contribuyente como parte interesada interna es necesario agregar la necesidad del cumplimiento de los requisitos.\r\nPor lo tanto, se determina incumplimiento al punto de norma 4.2 Comprensión de las necesidades y expectativas de las partes inveteradas\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se procederá con la actualización en el sentido de ampliar la expectativa de la parte interesada de Sección Información Mercadeo y Archivo en cuanto al escaneo inicial de los documentos de la Solicitud de Asignación de Nomenclatura.\r\n\r\nSe agregará en la parte interesada a Sección de Atención al Contribuyente en cuanto a requisitos, análisis de relevancia y acciones.","fecha_control":"2022-06-20 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-10","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/344_8252_SEGUIMIENTO_A_LA_ACTUALIZACION_DE_MATRIZ_DE_PARTES_INTERESADAS.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"347","id_proceso":"4","sistema_gestion":null,"descripcion":"Se revisaron las planificaciones del cambio y el seguimiento a las mismas R-001-2019, R-001-2020, R-003-2020, de igual forma se revisó la zona de riesgo establecida para los 4 riesgo que tiene la matriz de riesgos; sin embargo al momento de consultar  por qué el riesgo 2 y 3 no contienen planificaciones del cambio el Asesor indico que no sabía; derivado que son riesgos que ya se controlaron por parte del proceso; se procedió a revisar la matriz anterior y se determinó que dichos riesgos siempre estuvieron en zona de riesgo controlada; y según el procedimiento indica que si la calificación está en un rango de 85-100 Los controles existentes son los adecuados. La No conformidad va en el sentido","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1. Se solicita a la matriz de riego para realizar el análisis  para realizar análisis si los controles establecidos en su inicio para los riesgos 2 y 3 eran controlados, así determinar el porque no tienen planificación del cambio en su historial.\r\n2. Se solicitara apoyo a Gestión de Calidad para evaluar conocimientos sobre la gestión de riesgos.\r\n3. Se realizara capacitación al prestador de servicios en control de avisos notariales, para la actualización de documentos, lo que apoyara para realizarlos con la supervisión del Asesor.","fecha_control":"2022-06-24 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-07-12 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se finaliza la presente, evidenciando que la asesora se preparo para el análisis correspondiente a la gestión de riesgos. ","correl_gestion":"202206-13","fecha_real_cierre":"2022-07-12 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz Desconocimiento del instructivo registro, modificacion y seguimiento de riesgos y oportunidades.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"516599","causa_raiz_file_path":"uploads\/2022\/06\/347_RCR_15_RED-GC-0025_V1_Analisis_Causa_Raiz_Desconocimiento_del_instructivo_registro__modificacion_y_seguimiento_de_riesgos_y_oportunidades.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"348","id_proceso":"12","sistema_gestion":null,"descripcion":"Al corroborar el registro que se identifica como RED-GFL-0002 REGISTRO COMO CONTROL DE IMPRESIONES, siendo lo correcto REGISTRO DE ACTUALIZACIÓN DE LA PARTE CONTRATANTE.\r\nSe pudo constatar que no se cumplió con el procedimiento PR-GC-0001 en cuanto al traslado de la información para que fuera publicada en el Portal de Certificaciones y fuera controla por Gestión de la Calidad en los listados maestros. En este caso el Asesor es el único que maneja el registro en mención. En ese sentido se levanta la no conformidad ya que la finalidad de la norma es asegurar que la información documentada esté disponible en un medio adecuado donde quiera que se necesite y que esté protegida de manera adecuada.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1.\tDifusión y explicación sobre la acción correctiva a los integrantes de la Sección de Liquidaciones. \r\n2.\tVerificación y corrección del nombre de los REI.\r\n3.\tSe Ingresa los registros al Modulo Documentos ISO. \r\n4.\tSe tiene la Autorización de Revisión de Documento \r\n5.\tSe tiene correo de la Publicación del Registro. \r\n6.\tSe envía sustitución o modificación de la imagen de la planificación del cambio R-001-2022. \r\n7.\tSe envía correo electrónico a los prestadores de servicios para la difusión de los documentos. \r\n8.\tSe les informa por whatsapp\r\n9.\tSe envía evidencia de la difusión de los documentos a Gestión de la Calidad. \r\n","fecha_control":"2022-06-06 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-17 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-14","fecha_real_cierre":"2022-06-17 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/348_1606_MINUTA_21_REUNION_PRESENCIAL_06.06.2022.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"328","id_proceso":"14","sistema_gestion":null,"descripcion":"Se revisó la Caracterización de la Sección de Adquisiciones CT-ADQ-0001 y se determinó que las partes interesadas internas no se encuentran actualizadas; figura Coordinación de Logística. Subdirección Técnica Catastral, Coordinación de Gestión de Servicios y Adquisiciones. Por lo anterior, se incumple el punto de norma que indica que se deben determinar las cuestiones internas y externas pertinentes para su propósito. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Verificar la CT-ADQ-0001 y realizar las modificaciones necesarias","fecha_control":"2021-12-03 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-01-28 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202111-14","fecha_real_cierre":"2022-01-28 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2021\/12\/328_1720_CT-ADQ-0001_Caracterizacion_de_la_Seccion_de_Adquisiciones_V6.xlsx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"334","id_proceso":"7","sistema_gestion":null,"descripcion":"Los procedimientos de formación y clima organizacional no se ejecutaron y documentaron según lo estipulado en los instructivos correspondiente al periodo de enero a abril de 2022, debido a la falta de recurso humano que tuvo el proceso de Gestión de Servicios. Esto a su vez impacto en el incumplimiento de la acción correctiva no. 202111-11 y 202111-12\r\nIncumpliendo en el punto de norma 4.4.2 inciso b) conservar la información documentada para tener la confianza de que los procesos se realizan según lo planificado.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Minimizar el tiempo de atraso de captación a través de actividades provisorias que permitan obtener un banco de datos de candidatos con el proceso inicial de captación.\r\nContratación de personal competente para subsanar la información documentada deficiente. \r\nConocimiento asertivo de la gestión de controles administrativos en los dos procesos respectivos (FAPU - Muni) que permitirá acciones provisorias.","fecha_control":"2022-05-31 00:00:00","fuente_accion":"PROCESO","fecha_apertura_accion":"2022-05-13 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-29 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda brindar seguimiento oportuno a la información documentada que sustenta cada actividad a fin de no incumplir en futuras ocasiones. ","correl_gestion":"202205-01","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"145338","causa_raiz_file_path":"uploads\/2022\/05\/334_RCR_888_RED-GC-0025_V1_Analisis_Causa_Raiz.pdf","id_riesgo":"R-001-2022","id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"321","id_proceso":"3","sistema_gestion":null,"descripcion":"Se revisa el registro RED-GPC-0001 REGISTRO DE RECEPCIÓN DE SOLICITUDES DEL SECTOR JUSTICIA, y se encontró en el numeral 40001 el Expediente 9361-2021 que no cuenta con todos los campos llenos como lo mencionan en el procedimiento PR-GPC-0001 PUNTO 5 numeral 2. Al exponerle al asesor el hallazgo, menciono que se encuentran los campos vacíos ya que los oficios que mandan los fiscales cuentan con una nomenclatura la cual se coloca en el registro antes mencionado, pero en ocasiones estos oficios no traen la nomenclatura, por cual se dejan vacíos.\r\nAl verificar el expediente mencionado en WORFLOW se visualizó que el nombre del Fiscal no es el mismo que en el oficio de la solicitud de él mismo. Se buscaron otras solicitudes del mismo fiscal, y se encontró el Expediente 9638-2021 cuenta con el mismo detalle en WORFLOW. El fiscal se llama WILIAN RENE GARCIA PALACIOS y en Workflow se encuentra como WILLIAN RENE GARCIA PALACIOS. El primer expediente se finalizó el 22\/09\/2021 y el segundo el 30\/09\/2021.\r\n\r\nPor lo siguiente se coloca la no conformidad por el incumplimiento de punto de norma 7.5.3 Control de la información documentada, punto 7.5.3.1 literal a que menciona la información ¿esté disponible y sea idónea para su uso, donde y cuando se necesite.\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Realizar el análisis correspondiente de las posibles causas y efectos del ingreso de solicitudes de documentos al sistema Workflow, y que la misma siempre este disponible y sea idónea cuando se consulte. \r\nY que coincida con la información ingresada del RED-GPC-0001 REGISTRO DE SOLICITUDES DEL SECTOR JUSTICIA\r\n","fecha_control":"2021-12-10 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-01-19 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202111-07","fecha_real_cierre":"2022-01-19 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz V1.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"120858","causa_raiz_file_path":"uploads\/2021\/12\/321_RCR_8500_RED-GC-0025_Analisis_Causa_Raiz_V1.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"335","id_proceso":"2","sistema_gestion":null,"descripcion":"Con relación a la OP-001-2022 Oportunidad de Mejora¿ Generación de información complementaria del Catastro a través del proyecto VIEW CATASTRO 360° de los predios del municipio de Guatemala (Nueva Capa de Información)¿.\r\n\r\nSe procedió a revisar las actividades y evidencia de cada una de ellas, se identifica que no existe evidencia documentada de las primeras dos actividades; de forma verbal el auditado indica que la oportunidad se estaba desarrollando antes de crear la planificación del cambio por lo que se asume el cumplimiento de las dos primeras actividades con la evidencia 3; también menciona que se incorporó en función del análisis de contexto y la mejora que aporta al SGC; sin embargo, no existe ninguna observación en control seguimiento o en la descripción de las primeras evidencias.\r\n\r\nPor lo anterior, se consigna una no conformidad en cuanto al punto de norma 4.4.2 literal b) conservar la información documentada para tener la confianza de que los proceso se realizan según lo planificado.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"En función de lo detectado, se procederá a analizar y actualizar la planificación del cambio OP-001-2022, en el sentido de agregar la información relacionada a las 2 primeras actividades.  ","fecha_control":"2022-06-24 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-07-08 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Con el objetivo de solventar el hallazgo se atendió lo indicado y se agrego la evidencia de la atención brindada. ","correl_gestion":"202206-01","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/335_8570_Seguimiento_a_actividades_Proyecto_View_Catastro_360_¿.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"349","id_proceso":"9","sistema_gestion":null,"descripcion":"Derivado al análisis a las salidas no conformes del proceso se detectaron los siguientes hallazgos: \r\n1.\tSe pudo identificar que algunas correcciones según el PR-GC-0006 en realidad son SNC y se procedió a indicar a la asesora las diferencias entre cada salida no conforme\r\n2.\tSe pudo verificar que el módulo actual de Control de Calidad de GRE no le permite generar correcciones o filtrar los documentos ingresados en la plataforma de recepción de expedientes, limitando la aplicación de control de calidad a documentos que no entren en la muestra que genera el módulo.\r\n3.\tSe identificó que hay algunos documentos que no se ingresan en la plataforma de recepción de expedientes lo que dificulta realizar SNC.\r\n4.\t Se identificó que actualmente los técnicos pueden realizar modificaciones de cabecera a los documentos ingresados aún después de grabarlos y salgan de su bandeja, por lo que realizan correcciones posteriores a la entrega del producto. \r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"a. Asesora del proceso GRE realizará reunión con prestadores de servicio para concientizar la importancia del ingreso correcto de los datos y asignación de tramites a cada solicitud, asimismo, aclarar a los prestadores la diferencia entre las correcciones y salidas no conforme.\r\n\r\nb. Para el Modulo de Control de Calidad esta actividad será atendida por Gestión de la Calidad a través de la Coordinación de Informática, en el cual se debe solicitar que se tenga acceso a generar correcciones desde el usuario de la asesora del proceso de Gestión de Recepción de Expedientes.\r\n\r\nc. Para dicho hallazgo asesora del proceso GRE procederá a analizar todas las solicitudes que se ingresar y agregar los trámites para sean agregados estos casos específicos, para ello enviará solicitud a Coordinación informática.  \r\n\r\nd. Para evitar que los prestadores realicen actualizaciones y modificaciones en los datos de cabecera posterior a la entrega del producto, asesora del proceso GRE solicitará a la coordinación de Informática se corrijan las incongruencias detectadas, a fin que los colaboradores no tengan acceso a correcciones o modificaciones de los datos ingresados al momento de grabar. ","fecha_control":"2022-07-20 00:00:00","fuente_accion":"INDICADORES","fecha_apertura_accion":"2022-06-20 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-08-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Revisión de los indicadores","observaciones_evaluacion":"Es preciso realizar una verificación con el asesor del proceso en el sentido de validad los cambios y verificar la eficacia de las acciones tomadas. Por lo tanto, se dará un lapso de tiempo según lo establecido en el PR-GC-0004 Acciones Correctivas. ","correl_gestion":"202206-15","fecha_real_cierre":"2022-08-24 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz 05-06-2022.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"687410","causa_raiz_file_path":"uploads\/2022\/06\/349_RCR_5913_RED-GC-0025_Analisis_Causa_Raiz_05-06-2022.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"350","id_proceso":"7","sistema_gestion":null,"descripcion":"Derivado a la medición de satisfacción del cliente interno para la gestión de combustible, el indicador de quejas se incrementó, debido al ingreso de una queja, ya que la muestra era muy pequeña; por consiguiente, sobrepasamos el porcentaje máximo establecido para el indicador (No más del 5% de quejas).\r\nAdicional, se identificó que la plataforma de Vales de Combustible carece de un apartado donde establezca la fecha de finalización del vale para que la Medición de Satisfacción del Cliente Interno sea objetiva. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Acordar con la Sección de Modelos de Gestión que realicen la medición de satisfacción del cliente interno después del corte semanal de ejecución.\r\nSolicitar a informática modificación en la plataforma de Vales de Combustible que registre fecha de finalización del vale de combustible.\r\nConcientizar a los pilotos y personas delegadas la entrega en tiempo del vale de combustible para no afectar la medición de satisfacción del cliente interno.","fecha_control":"2022-09-15 00:00:00","fuente_accion":"INDICADORES","fecha_apertura_accion":"2022-08-12 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-08-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Revisión de los indicadores","observaciones_evaluacion":null,"correl_gestion":"202208-01","fecha_real_cierre":"2022-08-30 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/08\/350_6742_reunion_con_MGC.jpg","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null}],"headers":[{"text":"ID","value":"id_gestion","sortable":false},{"text":"Descripción","value":"descripcion","sortable":false}]}},"component":"tables\/TableAcciones"},"bottom_detail":[{"text":"Abiertas","value":1,"detail":{"table":{"items":[{"id_gestion":"332","id_proceso":"9","sistema_gestion":null,"descripcion":"Derivado al seguimiento que se brinda a los indicadores del SGC, se analizo en conjunto con la asesora del proceso y el coordinador de IUSI el indicador de eficacia del mes de diciembre 2021y el porcentaje que este presenta, pues en el referido mes no logro alcanzar la meta con un 70.71, según lo establecido en la Planeación Estratégica se debe asegurar que el 75% de las atenciones brindadas sea menor o igual a 10 minutos de duración.\r\n\r\nPor lo tanto, los interesados manifestaron (asesor del proceso\/coordinador) que el sistema que mide los tiempos de atención fue modificado en el referido mes y que existe la posibilidad que de la migración de un sistema a otro haya afectado la medición, en virtud de lo anterior se determinó abrir una corrección para que el proceso responsable y así se analice y brinde seguimiento en conjunto de Gestión de la Calidad, el proceso responsable y la Coordinación de Informática para evidenciar las fases a desarrollar y direccionar correctamente la medición al indicador de eficacia. Asimismo, se indica que se debe estandarizar los criterios utilizados para evitar confusiones futuras\r\n Por lo tanto se indica que con base a lo anterior se incumple el punto de norma 4.4.1 literal C.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Para solventar la presente corrección se realizará a través de:\r\n\r\n1.\tSe realizó del análisis de los reportes emitidos por los proveedores de Atención al Vecino.\r\n2.\tSe convocó a Gestión de la Calidad y al asesor de la Coordinación Informática para presentación de análisis de datos del indicador de eficacia para el proceso GRE correspondientes al mes de enero. \r\n3.\tSe realizarán actividades por cada sección involucrada (Atención al Contribuyente y Coordinación Informática, Gestión de la Calidad) para solventar el indicador correspondiente al mes de enero, asimismo, la actividad a desarrollar por cada uno de los involucrados evitará futuros inconvenientes con los indicadores del proceso GRE.\r\n","fecha_control":"2022-06-20 00:00:00","fuente_accion":"INDICADORES","fecha_apertura_accion":"2022-02-09 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-09-30 00:00:00","evaluacion_solucionado":null,"tipo_evaluacion":null,"observaciones_evaluacion":null,"correl_gestion":"202202-01","fecha_real_cierre":null,"admin_open":"S","estatus_gestion":"EN PROCESO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"108105","causa_raiz_file_path":"uploads\/2022\/02\/332_RCR_9159_RED-GC-0025_V1_Analisis_Causa_Raiz.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null}],"headers":[{"text":"ID","value":"id_gestion","sortable":false},{"text":"Descripción","value":"descripcion","sortable":false}]}},"component":"tables\/TableAcciones"},{"text":"Cerradas","value":26,"detail":{"table":{"items":[{"id_gestion":"315","id_proceso":"1","sistema_gestion":null,"descripcion":"En el PR-GC-0008 Procedimiento de Gestión de Riesgos y Oportunidades en el numeral 5.4 Planificación del Cambio indica que, para conservar la integridad del SGC al implementar cambios por nuevas oportunidades detectadas o mitigación de riesgos, se procederá a llenar el RED-DI-0003, al hacer un muestreo de planificaciones del cambio de algunos procesos, se encontraron las planificaciones OP-001-2019 y OP-001-2021, correspondientes a planificaciones del cambio de oportunidades detectadas por el proceso de Gestión de Actualización de Cuenta Corriente, detectando que, en ambas planificaciones del cambio se utilizó un formato que no es el que se encuentra establecido en el SGC para el control de planificaciones del cambio, si bien el formato posiblemente fue creado o modificado en el proceso, Gestión de la Calidad lo acepto y validó al asignarle un número de planificación del cambio, manteniendo un formato que no es el correcto aún y cuando el formato indica el número de versión que se encuentra vigente actualmente.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se procederá a realizar las verificaciones de todas las planificaciones vigentes a fin de tener los formatos apegados al RED--DI-0003, así mismo se procederá a hacer algunas aclaraciones en el nuevo instructivo de Gestión de Riesgos y Oportunidades. \r\n\r\nSe hace el listado de actividades a desarrollar para atender esta corrección en el apartado responsables. ","fecha_control":"2021-12-14 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-02-22 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se finaliza documento, cabe mencionar que la ultima actividad perjudica la eficacia de la actividad ","correl_gestion":"202111-01","fecha_real_cierre":"2022-02-22 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/02\/315_9710_-_Difusion_documentos_y_registros_Gestion_de_la_Calidad.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"327","id_proceso":"6","sistema_gestion":null,"descripcion":"En relación a lo que indica el instructivo IN-CI-0009 numeral 2.1.8, al solicitar evidencia del informe entregado al asesor respectivo por el servicio brindado de mantenimiento del plotter durante el primer semestre, no se encontró evidencia de soporte.\r\n\r\nPor lo anterior se identifica una no conformidad respecto al punto de norma 4.4.2\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1. Se platicó con los responsables de los Plotters y se llegó a la conclusión de que les resulta necesaria la retroalimentación del estado del hardware.\r\n2. Se procederá a modificar el instructivo IN-CI-0009 en donde se plantearan las distintas categorías de hardware y la manera de proceder con cada una.\r\n3. Se repasaran los pasos a seguir para reforzar lo que se debe implementar.","fecha_control":"2022-01-31 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-03-31 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202111-13","fecha_real_cierre":"2022-03-31 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Analisis de Causa Raiz NOV 2021.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"135620","causa_raiz_file_path":"uploads\/2021\/12\/327_RCR_5005_RED-GC-0025_Analisis_de_Causa_Raiz_NOV_2021.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"336","id_proceso":"1","sistema_gestion":null,"descripcion":"Se verifico la información documentada del proceso evidenciando lo siguiente: \r\n1.\tSe consultó el documento denominado como ¿Caracterización de Gestión de la Calidad¿, identificado con el Código CT-GC-0001, en su versión 11, el cual dentro de sus ¿Puntos de Control¿ no tiene identificado el Registro denominado como ¿Control de actualización matrices partes interesadas SGC¿, identificado con el Código RED-GC-0031, en su versión 1, sin embargo, se tuvo a la vista el registro mencionado en el cual si se tiene documentada información reciente, por lo cual la actividad de documentar información si se realiza, sin embargo deberá ser incorporado en la caracterización del proceso.\r\n\r\n2.\tSe consultó el procedimiento denominado como ¿Auditorías Internas y Externas¿, identificado con el Código PR-GC-0003, en su versión 16, como parte de los documentos relacionados del procedimiento en mención, figura el Registro ¿Plan de Auditoria Interna¿, identificado con el  Código RED-GC-0017, sin embargo, al momento de consultar el registro mencionado, el nombre figura incompleto, el cual indica ¿Plan de Auditoria¿ faltando la palabra Interna, por lo cual este deberá actualizarse, siendo importante mencionar que si se ha registrado información en el mismo con lo cual se cumple con el punto de documentar.\r\n\r\nCon base a lo anterior se determina una 1 no conformidad al punto de norma 7.5.3 literal B, que indica ¿la información documentada que la organización determina co0mo necesaria para la eficacia del SGC. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Para la atención del hallazgo y evitar su recurrencia se procederá a realizar lo siguiente:\r\n\r\n1.      Se analizará la CT-GC-0001 para verificar que todos los puntos de control estén contenidos en el documento o en su defecto actualizarlo con el objetivo que todo documentos o registro se encuentre mencionado.  \r\n\r\n2.      Se procederá a actualizar el RED-GC-0017 Plan de Auditorías Internas, asimismo, se verificará que donde este se mencione figure el nombre correcto.\r\n\r\n \r\n\r\nAdicional, se realizará una revisión de todos los puntos de control (registros) a fin de corroborar que se encuentren con los nombres y nomenclaturas correctas, asimismo, verificación de los documentos de Gestión de la Calidad en el sentido de revisar y actualizar si fuera el caso que todos los documentos asociados se citen correctamente, sino se mencionan los registros, depurarlos o en su defecto agregar aquellos que en dado caso no figuren. \r\n\r\n","fecha_control":"2022-06-18 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se verifica el incumplimiento y se corrige lo encontrado actualizando la CT del proceso y el RED-GC-0017. ","correl_gestion":"202206-02","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/336_1223_RED-GC-0017_Actualizado_.jpg","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"339","id_proceso":"7","sistema_gestion":null,"descripcion":"Se solicitó el poder visualizar el módulo ACCIONES CORRECTIVAS donde se pudo evidenciar que de las abiertas en 2021 las acciones correctivas con correlativo: No. 202111-12 202111-11 y 202111-10 muestran bajo indicador de eficacia por tanto se evidencia la falta de seguimiento a las acciones correctivas en general \r\n Según el punto 9.2.2 e, La organización debe realizar las correcciones y tomar las acciones correctivas adecuadas sin demora injustificada\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Capacitación \"organización del tiempo\"\r\nImplementación de cuadros de seguimientos periódico \r\nPlataformas digitales de seguimiento \r\nContratación de personal\r\nDelegación de actividades\r\nEstablecer el MCI de cada integrante administrativo del proceso de Gestión de Servicios\r\nConocimiento asertivo de la gestión de controles administrativos en los dos procesos respectivos (FAPU - Muni) que permitirá acciones provisorias.","fecha_control":"2022-06-30 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda enfocar el seguimiento a las acciones correctivas para no incurrir nuevamente en incumplimiento. en las delegaciones no se evidencia quien dará seguimiento a las acciones correctivas únicamente a las actividades de sección. ","correl_gestion":"202206-05","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz 202206-05.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"95723","causa_raiz_file_path":"uploads\/2022\/06\/339_RCR_2242_RED-GC-0025_V1_Analisis_Causa_Raiz_202206-05.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"340","id_proceso":"6","sistema_gestion":null,"descripcion":"Con relación a toma de conciencia se evidencio que:\r\n\r\n1.\t Asesor de proceso indicó que el proceso que representa no tiene objetivos específicos.  (indicó no conocer el anexo de planeación estratégica), también se solicitó la información respecto a roles y responsabilidades e identificó el procedimiento de Coordinación Informática no. PR-CI-0001, sin embargo, el mismo no identificó la matriz de roles y responsabilidades MA-DI-0003, documento establecido por la Dirección donde se establece cuál es su rol y responsabilidad dentro el SGC.\r\n2.\tSe le consultó a prestador de servicios de análisis y programación quien tampoco pudo identificar la MA-DI-0003 Matriz de Roles y Responsabilidades.\r\n3.\t Se le consultó a un prestador de servicios en helpdesk sobre la política de calidad, quien no pudo identificarla.\r\n\r\nPor lo tanto, incumple el punto 7.3 de la norma ISO 9001:2015\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Capacitaciones de refuerzo sobre conocimientos del sistema de gestión de la calidad.\r\nRealizar las evaluaciones correspondientes después de las capacitaciones \r\n","fecha_control":"2022-07-29 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-08-28 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Siempre se recomienda realizar reuniones de repaso con el equipo, mas cuando se tiene personal de nuevo ingreso. ","correl_gestion":"202206-06","fecha_real_cierre":"2022-08-28 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"Diagrama Ishikawa (Punto 7.3 de la norma).pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"111122","causa_raiz_file_path":"uploads\/2022\/07\/340_RCR_5252_Diagrama_Ishikawa__Punto_7.3_de_la_norma_.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"343","id_proceso":"14","sistema_gestion":null,"descripcion":"En el tema de la información documentada pertinente a su proceso, se verifico que la Subdirección Administrativa es la encargada de revisar cada documento, por ello, se revisó la Matriz de Partes Interesadas del Proceso MA-DI-0002, corroborando que no figura la Subdirección Administrativa como Parte Interesada pertinente al proceso, incumpliendo el punto de norma 4.2.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Verificar la Matriz de Partes Interesadas del Proceso MA-DI-0002 y realizar las modificaciones necesarias","fecha_control":"2022-06-16 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-22 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda estar analizando constantemente la matriz de partes interesadas para no incurrir en otro incumplimiento. ","correl_gestion":"202206-09","fecha_real_cierre":"2022-06-22 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/343_8483_EVIDENCIA_TAREA_1.PNG","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"333","id_proceso":"7","sistema_gestion":null,"descripcion":"Según el instructivo IN-GS-0010 De Gestión en Limpieza menciona en el punto 2.1 Limpieza, paso 4 que el prestador de servicios en limpieza \"Solicita firma en el RED-GS-0030 de los responsables de las áreas asignadas, al finalizar sus actividades\". \r\nLamentablemente, al momento de llevárselos con afán de ordenar los registros en modalidad de teletrabajo, el prestador de servicios en limpieza extravió los registros del mes de enero de 2022 en una unidad de transmetro; regreso a la misma unidad pero ya no se encontraban los registros. \r\nPor consiguiente, se incumple el punto de norma 7.5.3 Control de la Información Documentada, específicamente en el punto 7.3.5.2 literal d) conservación y disposición.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"De ahora en adelante ya no se va entregar papelería de la Municipalidad al personal de limpieza para teletrabajo.\r\nSe consultará a los asesores por medio de correo electrónico su satisfacción con relación a la limpieza durante el mes de enero de 2022.","fecha_control":"2022-03-11 00:00:00","fuente_accion":"PROCESO","fecha_apertura_accion":"2022-02-17 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-03-11 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Otros","observaciones_evaluacion":"Se recomienda tener presente la fecha de extravió de los registros para temas de auditoría. ","correl_gestion":"202202-02","fecha_real_cierre":"2022-03-10 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/02\/333_2099_correo_a_asesores.png","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"341","id_proceso":"6","sistema_gestion":null,"descripcion":"Se verificó que la planificación de cambio R-002 -2022 y se confirmó que no cuenta con evidencias que identifiquen los pasos 1 y 2 análisis del problema y planteamiento de solución informático incumpliendo el punto de norma 4.4.2. b) conservar la información documentada para tener la confianza de que los procesos se realizan según lo planificado.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Exigir al solicitante impresión del la planificación del cambio, además de lo solicitado en el instructivo IN-CI-0003 Requerimiento de Software\r\n\r\nProgramar el control de las planificaciones del cambio, en una agenda electrónica (Outlook) para realizar el seguimiento\r\n\r\nRealizar la asignación y entrenamiento a un colaborador  para realizar el seguimiento de las planificaciones del cambio.\r\n\r\nOrganizar las actividades de seguimiento de las planificaciones del cambio","fecha_control":"2022-06-30 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-08-31 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda permanecer brindando seguimiento oportuno a las evidencias de las planificaciones del cambio y de las acciones correctivas futuras para evitar incurrir en incumplimientos de auditoria futuros., ","correl_gestion":"202206-07","fecha_real_cierre":"2022-08-31 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"ANÁLISIS CAUSA RAIZ 007 final.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"137112","causa_raiz_file_path":"uploads\/2022\/07\/341_RCR_1792_ANALISIS_CAUSA_RAIZ_007_final.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"345","id_proceso":"5","sistema_gestion":null,"descripcion":"Se verificó que en el procedimiento PR-GNP-0001 establece que, se comunican con el vecino a través de llamadas telefónicas y correos electrónicos, pero en la MA-GS-0002 matriz de comunicación no se encuentra actualizado, solo figura que es por medio escrito.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se ampliará la descripción en la matriz de comunicación MA-GS-0002, en el apartado de GNP columna \"estrategia\" al momento dice escrita, (la forma de comunicar) ahora será: escrita, vía telefónica, correo electrónico.   ","fecha_control":"2022-06-15 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-11","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/345_6865_Solicitud_de_Actualizacion_de_Matriz_de_Comunicacion_GNP.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"346","id_proceso":"4","sistema_gestion":null,"descripcion":"Se revisaron las necesidades y expectativas de las partes interesadas; determinando que debe revisar la NECESIDAD de la parte interesada de los PROCURADORES ABOGADOS Y NOTARIOS; esto en el sentido de analizar si le corresponde cumplir con la necesidad de: ENTREGA DE PRODUCTOS CATASTRALES (CÉDULAS) ya qué, la norma recomienda que regularmente se deben proporcionar servicios que satisfagan los requisitos del cliente (contribuyente), asimismo se determinó que no se  tiene definidas todas las partes interesadas; ya qué, la Coordinación Técnica no está como parte interesada y es quien revisa la documentación del procesos. Derivado a lo anterior se levanta la No Conformidad ya que no norma indica que se debe establecer las partes interesadas internas y externas pertinentes al proceso. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se solicitará la matriz de partes interesadas para realizar análisis de la misma, y poder realizar modificaciones donde corresponde:\r\nVerificar y análisis de las necesidades y expectativas de las partes interesadas.\r\nAgregar como parte interesada a la coordinación técnica.","fecha_control":"2022-06-22 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-29 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-12","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/346_7091_matriz_de_partes_interesadas.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"342","id_proceso":"14","sistema_gestion":null,"descripcion":"Se verifico el cumplimiento del instructivo COMPRAS POR FONDO ROTATIVO FAPU IN-ADQ-0005 en el paso 1. Menciona que, ¿Procede a cotizar por medio de correo electrónico o llamada telefónica. Si la compra es mayor o igual a Q.2,500.00 se deben solicitar como mínimo dos cotizaciones y llenar el registro Elección de proveedor externo RED-ADQ-0008 para determinar a qué proveedor se le realizará la compra, asimismo, llenar el Registro Orden de Compra RED-ADQ-0009¿ Para este paso se solicitó el RED-ADQ-0008 COMPARACIÓN PARA ELECCIÓN DE PROVEEDOR ya que se realizaron dos cotizaciones para adquirir suministros, se solicitó el registro en mención, para ver la trazabilidad del expediente; Asesora de proceso no presento evidencia del mismo.\r\nAsimismo, se verifico el registro RED-ADQ-0010 RECURSOS NECESARIOS PARA OPERAR (SGC). En cuanto al tema de la infraestructura, el proceso cuenta con el instructivo IN-ADQ-0007 MANTENIMIENTO DE INFRAESTRUCTURA, este en el paso uno, hace mención: ¿Si la solicitud es urgente, llama inmediatamente al Departamento de Mantenimiento Municipal, para solicitar personal para que evalué el percance, asimismo se envía correo electrónico para que quede constancia.¿ Se solicitó evidencia del correo electrónico de constancia, del año en curso, para esto no supieron mostrar evidencia, menciono que este año únicamente fue por llamada telefónica.\r\nSe verificó En el instructivo IN-ADQ-0006 COMPRAS POR BAJA CUANTÍA MUNI en el apartado 3. DOCUMENTOS Y\/O REGISTROS RELACIONADOS menciona el punto de ¿Control de mantenimientos y\/o reparaciones a vehículos¿ RED-ADQ-0011, la nomenclatura es incorrecta esta debe ser RED-ADQ-0003. Asimismo, agregar RED-ADQ-0011 con su nombre correcto, ya que este último tiene relación con el instructivo en mención. Esta información no es idónea para su uso correcto.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1.Velar por el cumplimiento del registro RED-ADQ-0008 de acuerdo a lo indicado en el instructivo IN-ADQ-0005. \r\n2. Modificar el paso 1 del  IN-ADQ-0007 MANTENIMIENTO DE INFRAESTRUCTURA debido a que el Depto. de Mantenimiento no cuenta con un correo electrónico para recibir solicitudes de mantenimiento.\r\n3. Modificar el  instructivo IN-ADQ-0006 COMPRAS POR BAJA CUANTÍA MUNI \r\n","fecha_control":"2022-06-22 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-29 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-08","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz V1 ACCIÓN CORRECTIVA.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"267613","causa_raiz_file_path":"uploads\/2022\/06\/342_RCR_6888_RED-GC-0025_Analisis_Causa_Raiz_V1_ACCION_CORRECTIVA.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"330","id_proceso":"14","sistema_gestion":null,"descripcion":"Se verificaron indicadores de desempeño para Para el proceso de Adquisiciones en los meses de agosto, septiembre, octubre:\r\nSe evidencia que se está ejecutando más cantidad que la que se ingresa al módulo. Por lo que no existe una verificación objetiva del desempeño y de la eficacia del proceso de Adquisiciones. \r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Analizar los parámetros de los indicadores, establecer los correctos y solicitar apoyo a la Coordinación Informática en actualizar los indicadores correspondientes.","fecha_control":"2021-12-09 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-01-18 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se debe brindar seguimiento a la información que registren los indicadores en el sentido de velar porque la información sea la correcta. ","correl_gestion":"202111-16","fecha_real_cierre":"2022-01-18 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz V1 Acción Correctiva  202111-16.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"424194","causa_raiz_file_path":"uploads\/2021\/12\/330_RCR_3979_RED-GC-0025_Analisis_Causa_Raiz_V1_Accion_Correctiva__202111-16.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"337","id_proceso":"7","sistema_gestion":null,"descripcion":"Se revisó la MA-DI-0002\/02 y se pudo evidenciar que actualmente no figura Subdirección Administrativa quien es revisa y verifica de fondo que la documentación del proceso sea idónea para su ejecución. \r\n\r\nIncumplimiento:4.2 Comprensión de las necesidades y expectativas de las partes interesadas\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Análisis de las partes interesadas del proceso GS.\r\nIncorporación de las nuevas partes identificadas (incluyendo la Subdirección Administrativa) \r\nCreación y actualización de las necesidades y expectativas de las partes interesadas. \r\nDifusión de la Matriz. ","fecha_control":"2022-06-17 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-07-15 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-03","fecha_real_cierre":"2022-07-14 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/337_7394_Actualizacion_de_las_necesidades_y_expectativas.jpg","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"338","id_proceso":"7","sistema_gestion":null,"descripcion":"A continuación, se presentan dos hallazgos como incumplimiento a un mismo punto de norma.\r\n1. RED-GS-0024\/3 seguimiento evaluación del desempeño Instrumento de evaluación del desempeño, de acuerdo al punto de norma 9.1.3 d) debe analizar y evaluar los datos y la información apropiados que surgen por el seguimiento y la medición, si lo planificado se ha implementado de forma eficaz.   En este caso al solicitar seguimiento de evaluación del desempeño que cita en su IN-GS-0003, se realiza con el RED-GS-0024 ¿Seguimiento de evaluación del Desempeño. no pudo presentar evidencia. \r\n2. Se solicitó el RED-GS-0023 MEDICION DE EFICACIA CAPACITACIONES ABIERTAS CLIMA ORGANIZACIONAL de las acciones establecidas posterior a la medición de clima laboral y no fue presentado por tanto en clima organizacional no se tiene seguimiento de las acciones abiertas (esta no conformidad se une con la anterior siendo realmente solo una con dos hallazgos incumpliendo el punto de norma 7.2 ( C )\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Modificación del registro RED-GS-0024 SEGUIMIENTO DEL EVALUACION DE DESEMPEÑO\r\nDifusión de actualización de  RED-GS-0024 SEGUIMIENTO DEL EVALUACION DE DESEMPEÑO\r\nContratación de personal competente para subsanar la información documentada deficiente.\r\nConocimiento asertivo de la gestión de controles administrativos en los dos procesos respectivos (FAPU - Muni) que permitirá\r\nacciones provisorias.\r\n\r\n","fecha_control":"2022-06-28 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-04","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz 202206-04.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"95948","causa_raiz_file_path":"uploads\/2022\/06\/338_RCR_308_RED-GC-0025_V1_Analisis_Causa_Raiz_202206-04.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"326","id_proceso":"7","sistema_gestion":null,"descripcion":"Según lo establecido en el IN-GS-0002 FORMACIÓN numeral 2.1.2. paso 4 indica que Realiza la medición de eficacia de las capacitaciones internas, después de recibida la capacitación. Utilizando el RED-GS-0008).\r\nSe procedió a solicitar la información de la medición de la eficacia de la capacitación SERVICIOS AL CLIENTE AL ESTILO DISNEY de la cual la auditada no logró presentar evidencia de la misma puesto que esta no fue realizada. \r\nPor lo tanto, con base a lo anterior se indica que se incumple el punto de norma 7.2. literal c. que indica Tomar acciones para adquirir la competencia necesaria y evaluar la eficacia de las acciones tomadas\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Establecer en el instructivo 10 días hábiles para la gestión y finalización de un expediente de capacitación a excepción de las mediciones de eficacia a capacitación externa que realizan los asesores, considerando que para reflejar los resultados del aprendizaje adquirido en los colaboradores se necesitan mínimo dos meses. \r\nCreación de mediciones de eficacia a capacitación interna a través de una plataforma virtual desarrollada por informática. \r\nQue el sistema creado pueda arrojar resultados de la medición por pregunta y globales y hacer promedios.  \r\nQue el sistema funcione con notificación de medición de eficacia al momento de registrar asistencia. \r\nCreación de mediciones de eficacia a capacitación interna a través de una plataforma virtual desarrollada por informática.\r\nRelación del cumplimiento de formación a estado de desarrollo, considerando la asistencia y el llenado de registros correspondientes a evaluación de proveedor o medición de eficacia. \r\nIndicar en los correos de convocatoria las fechas límite para actualizar la información de las capacitaciones (asistencia y mediciones de eficacia) en el sistema. \r\nCreación y habilitación de plataforma exclusiva de la Dirección con amplia capacidad de almacenamiento y resguardo de información con acceso a documentar un record histórico de capacitaciones recibidas durante la trayectoria de cada colaborador.","fecha_control":"2022-03-04 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se realizara revisión de la  plataforma implementada para verificar la eficacia de la misma en un lapso de 2 meses según lo establece el PR-GC-0004","correl_gestion":"202111-12","fecha_real_cierre":"2022-06-30 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"ANALISIS MEDICIÓN DE EFICACIA.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"501913","causa_raiz_file_path":"uploads\/2021\/12\/326_RCR_3642_ANALISIS_MEDICION_DE_EFICACIA.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"331","id_proceso":"1","sistema_gestion":null,"descripcion":"No se alcanza la menta del Indicado de Acciones Correctivas durante 2022 y 2021; derivado al análisis y seguimiento realizado se determina que la medición que se está realizando es correcta, sin embargo, la funcionalidad de las herramientas se desconoce por parte de las partes interesadas, es decir, el procedimiento contiene información escasa para orientar la ejecución de la actividad y asesores tienen débil conocimiento el uso del módulo donde se ingresan, no realizando las reprogramaciones a sus acciones, sino solamente a las actividades detalladas en cada acción, por lo tanto, se ve afectado el indicador del Sistema de Gestión de la Calidad. \r\n\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Realizando el análisis de la problemática se procederá plantear actividades especificas para solventar el problema planteado, iniciando con la lectura, análisis y actualización del PR-GC-0004 PROCEDIMIENTO DE ACCIONES CORRECTIVAS, así como la capacitación a los asesores en el uso correcto y adecuado del módulo. ","fecha_control":"2022-02-19 00:00:00","fuente_accion":"INDICADORES","fecha_apertura_accion":"2022-01-26 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-03-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Revisión de los indicadores","observaciones_evaluacion":"Se verificará la eficacia de la acciòn con el avance correcto del indicador de Acciones Correctivas. ","correl_gestion":"202201-01","fecha_real_cierre":"2022-03-28 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"119651","causa_raiz_file_path":"uploads\/2022\/01\/331_RCR_6524_RED-GC-0025_V1_Analisis_Causa_Raiz.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"344","id_proceso":"5","sistema_gestion":null,"descripcion":"Asesor de proceso identificó matriz de partes interesadas MA-DI-0002 V 0002, en la matriz de partes interesadas del procedimiento GNP no se establece la necesidad del escaneo inicial por parte de SIMA, tampoco figura la Sección de Atención al Contribuyente como parte interesada interna es necesario agregar la necesidad del cumplimiento de los requisitos.\r\nPor lo tanto, se determina incumplimiento al punto de norma 4.2 Comprensión de las necesidades y expectativas de las partes inveteradas\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se procederá con la actualización en el sentido de ampliar la expectativa de la parte interesada de Sección Información Mercadeo y Archivo en cuanto al escaneo inicial de los documentos de la Solicitud de Asignación de Nomenclatura.\r\n\r\nSe agregará en la parte interesada a Sección de Atención al Contribuyente en cuanto a requisitos, análisis de relevancia y acciones.","fecha_control":"2022-06-20 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-10","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/344_8252_SEGUIMIENTO_A_LA_ACTUALIZACION_DE_MATRIZ_DE_PARTES_INTERESADAS.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"325","id_proceso":"7","sistema_gestion":null,"descripcion":"Se procedió a revisar el PP-GS-0003 PROGRAMA TRIMESTRAL DE CAPACITACIONES y verificar la existencia de la capacitación SERVICIO AL CLIENTE AL ESTILO DISNEY no encontrando la información en el 3er trimestre según lo programado.\r\nSe solicitó a la auditada hacer en conjunto un muestreo de las capacitaciones que integran en el PROGRAMA TRIMESTRAL DE CAPACITACIONES para buscar en conjunto la capacitación SERVICIO AL CLIENTE AL ESTILO DISNEY convocada en el mes de septiembre, por lo que no se encontró evidencia de la misma en el programa digital objeto de auditoría donde se compilan las capacitaciones realizadas trimestralmente. \r\n\r\nIncumpliendo el punto de norma 7.5.3.1 literal a. que menciona en la literal a. que el control de la información documentada esté disponible y sea idónea para su uso, donde y cuando se necesite. \r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Alimentación de la información del Indicador al inicio del trimestre y finalizar únicamente las que se dieron en ese mes. \r\nHomologar los estados de la plataforma con los estados del programa de capacitaciones y registros y documentos asociados. \r\nRevisión con informática de los porcentajes que maneja cada uno de los estados de las capacitaciones. \r\nRevisión y actualización del estado de capacitaciones en la plataforma y programa de forma semanal.\r\nEnvío de ticket a informática con las modificaciones que requiere la plataforma para hacerla más manejable y practica erradicando información obsoleta. \r\nIngreso de ticket a informática con la solicitud y requerimientos para retomar las convocatorias de capacitaciones a través del sistema automático. ","fecha_control":"2022-01-31 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-02-28 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda brindar el seguimiento de las AC en los tiempos establecidos o solicitar reprogramaciones justificadas, y así dar cumplimiento con el punto de norma 9.2.2 e. ","correl_gestion":"202111-11","fecha_real_cierre":"2022-05-13 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"ANALISIS PROGRAMA DE CAPACITACIONES.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"449998","causa_raiz_file_path":"uploads\/2021\/12\/325_RCR_4326_ANALISIS_PROGRAMA_DE_CAPACITACIONES.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"347","id_proceso":"4","sistema_gestion":null,"descripcion":"Se revisaron las planificaciones del cambio y el seguimiento a las mismas R-001-2019, R-001-2020, R-003-2020, de igual forma se revisó la zona de riesgo establecida para los 4 riesgo que tiene la matriz de riesgos; sin embargo al momento de consultar  por qué el riesgo 2 y 3 no contienen planificaciones del cambio el Asesor indico que no sabía; derivado que son riesgos que ya se controlaron por parte del proceso; se procedió a revisar la matriz anterior y se determinó que dichos riesgos siempre estuvieron en zona de riesgo controlada; y según el procedimiento indica que si la calificación está en un rango de 85-100 Los controles existentes son los adecuados. La No conformidad va en el sentido","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1. Se solicita a la matriz de riego para realizar el análisis  para realizar análisis si los controles establecidos en su inicio para los riesgos 2 y 3 eran controlados, así determinar el porque no tienen planificación del cambio en su historial.\r\n2. Se solicitara apoyo a Gestión de Calidad para evaluar conocimientos sobre la gestión de riesgos.\r\n3. Se realizara capacitación al prestador de servicios en control de avisos notariales, para la actualización de documentos, lo que apoyara para realizarlos con la supervisión del Asesor.","fecha_control":"2022-06-24 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-07-12 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se finaliza la presente, evidenciando que la asesora se preparo para el análisis correspondiente a la gestión de riesgos. ","correl_gestion":"202206-13","fecha_real_cierre":"2022-07-12 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz Desconocimiento del instructivo registro, modificacion y seguimiento de riesgos y oportunidades.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"516599","causa_raiz_file_path":"uploads\/2022\/06\/347_RCR_15_RED-GC-0025_V1_Analisis_Causa_Raiz_Desconocimiento_del_instructivo_registro__modificacion_y_seguimiento_de_riesgos_y_oportunidades.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"348","id_proceso":"12","sistema_gestion":null,"descripcion":"Al corroborar el registro que se identifica como RED-GFL-0002 REGISTRO COMO CONTROL DE IMPRESIONES, siendo lo correcto REGISTRO DE ACTUALIZACIÓN DE LA PARTE CONTRATANTE.\r\nSe pudo constatar que no se cumplió con el procedimiento PR-GC-0001 en cuanto al traslado de la información para que fuera publicada en el Portal de Certificaciones y fuera controla por Gestión de la Calidad en los listados maestros. En este caso el Asesor es el único que maneja el registro en mención. En ese sentido se levanta la no conformidad ya que la finalidad de la norma es asegurar que la información documentada esté disponible en un medio adecuado donde quiera que se necesite y que esté protegida de manera adecuada.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1.\tDifusión y explicación sobre la acción correctiva a los integrantes de la Sección de Liquidaciones. \r\n2.\tVerificación y corrección del nombre de los REI.\r\n3.\tSe Ingresa los registros al Modulo Documentos ISO. \r\n4.\tSe tiene la Autorización de Revisión de Documento \r\n5.\tSe tiene correo de la Publicación del Registro. \r\n6.\tSe envía sustitución o modificación de la imagen de la planificación del cambio R-001-2022. \r\n7.\tSe envía correo electrónico a los prestadores de servicios para la difusión de los documentos. \r\n8.\tSe les informa por whatsapp\r\n9.\tSe envía evidencia de la difusión de los documentos a Gestión de la Calidad. \r\n","fecha_control":"2022-06-06 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-17 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-14","fecha_real_cierre":"2022-06-17 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/348_1606_MINUTA_21_REUNION_PRESENCIAL_06.06.2022.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"328","id_proceso":"14","sistema_gestion":null,"descripcion":"Se revisó la Caracterización de la Sección de Adquisiciones CT-ADQ-0001 y se determinó que las partes interesadas internas no se encuentran actualizadas; figura Coordinación de Logística. Subdirección Técnica Catastral, Coordinación de Gestión de Servicios y Adquisiciones. Por lo anterior, se incumple el punto de norma que indica que se deben determinar las cuestiones internas y externas pertinentes para su propósito. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Verificar la CT-ADQ-0001 y realizar las modificaciones necesarias","fecha_control":"2021-12-03 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-01-28 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202111-14","fecha_real_cierre":"2022-01-28 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2021\/12\/328_1720_CT-ADQ-0001_Caracterizacion_de_la_Seccion_de_Adquisiciones_V6.xlsx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"334","id_proceso":"7","sistema_gestion":null,"descripcion":"Los procedimientos de formación y clima organizacional no se ejecutaron y documentaron según lo estipulado en los instructivos correspondiente al periodo de enero a abril de 2022, debido a la falta de recurso humano que tuvo el proceso de Gestión de Servicios. Esto a su vez impacto en el incumplimiento de la acción correctiva no. 202111-11 y 202111-12\r\nIncumpliendo en el punto de norma 4.4.2 inciso b) conservar la información documentada para tener la confianza de que los procesos se realizan según lo planificado.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Minimizar el tiempo de atraso de captación a través de actividades provisorias que permitan obtener un banco de datos de candidatos con el proceso inicial de captación.\r\nContratación de personal competente para subsanar la información documentada deficiente. \r\nConocimiento asertivo de la gestión de controles administrativos en los dos procesos respectivos (FAPU - Muni) que permitirá acciones provisorias.","fecha_control":"2022-05-31 00:00:00","fuente_accion":"PROCESO","fecha_apertura_accion":"2022-05-13 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-29 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda brindar seguimiento oportuno a la información documentada que sustenta cada actividad a fin de no incumplir en futuras ocasiones. ","correl_gestion":"202205-01","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"145338","causa_raiz_file_path":"uploads\/2022\/05\/334_RCR_888_RED-GC-0025_V1_Analisis_Causa_Raiz.pdf","id_riesgo":"R-001-2022","id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"321","id_proceso":"3","sistema_gestion":null,"descripcion":"Se revisa el registro RED-GPC-0001 REGISTRO DE RECEPCIÓN DE SOLICITUDES DEL SECTOR JUSTICIA, y se encontró en el numeral 40001 el Expediente 9361-2021 que no cuenta con todos los campos llenos como lo mencionan en el procedimiento PR-GPC-0001 PUNTO 5 numeral 2. Al exponerle al asesor el hallazgo, menciono que se encuentran los campos vacíos ya que los oficios que mandan los fiscales cuentan con una nomenclatura la cual se coloca en el registro antes mencionado, pero en ocasiones estos oficios no traen la nomenclatura, por cual se dejan vacíos.\r\nAl verificar el expediente mencionado en WORFLOW se visualizó que el nombre del Fiscal no es el mismo que en el oficio de la solicitud de él mismo. Se buscaron otras solicitudes del mismo fiscal, y se encontró el Expediente 9638-2021 cuenta con el mismo detalle en WORFLOW. El fiscal se llama WILIAN RENE GARCIA PALACIOS y en Workflow se encuentra como WILLIAN RENE GARCIA PALACIOS. El primer expediente se finalizó el 22\/09\/2021 y el segundo el 30\/09\/2021.\r\n\r\nPor lo siguiente se coloca la no conformidad por el incumplimiento de punto de norma 7.5.3 Control de la información documentada, punto 7.5.3.1 literal a que menciona la información ¿esté disponible y sea idónea para su uso, donde y cuando se necesite.\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Realizar el análisis correspondiente de las posibles causas y efectos del ingreso de solicitudes de documentos al sistema Workflow, y que la misma siempre este disponible y sea idónea cuando se consulte. \r\nY que coincida con la información ingresada del RED-GPC-0001 REGISTRO DE SOLICITUDES DEL SECTOR JUSTICIA\r\n","fecha_control":"2021-12-10 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-01-19 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202111-07","fecha_real_cierre":"2022-01-19 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz V1.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"120858","causa_raiz_file_path":"uploads\/2021\/12\/321_RCR_8500_RED-GC-0025_Analisis_Causa_Raiz_V1.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"335","id_proceso":"2","sistema_gestion":null,"descripcion":"Con relación a la OP-001-2022 Oportunidad de Mejora¿ Generación de información complementaria del Catastro a través del proyecto VIEW CATASTRO 360° de los predios del municipio de Guatemala (Nueva Capa de Información)¿.\r\n\r\nSe procedió a revisar las actividades y evidencia de cada una de ellas, se identifica que no existe evidencia documentada de las primeras dos actividades; de forma verbal el auditado indica que la oportunidad se estaba desarrollando antes de crear la planificación del cambio por lo que se asume el cumplimiento de las dos primeras actividades con la evidencia 3; también menciona que se incorporó en función del análisis de contexto y la mejora que aporta al SGC; sin embargo, no existe ninguna observación en control seguimiento o en la descripción de las primeras evidencias.\r\n\r\nPor lo anterior, se consigna una no conformidad en cuanto al punto de norma 4.4.2 literal b) conservar la información documentada para tener la confianza de que los proceso se realizan según lo planificado.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"En función de lo detectado, se procederá a analizar y actualizar la planificación del cambio OP-001-2022, en el sentido de agregar la información relacionada a las 2 primeras actividades.  ","fecha_control":"2022-06-24 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-07-08 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Con el objetivo de solventar el hallazgo se atendió lo indicado y se agrego la evidencia de la atención brindada. ","correl_gestion":"202206-01","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/335_8570_Seguimiento_a_actividades_Proyecto_View_Catastro_360_¿.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"349","id_proceso":"9","sistema_gestion":null,"descripcion":"Derivado al análisis a las salidas no conformes del proceso se detectaron los siguientes hallazgos: \r\n1.\tSe pudo identificar que algunas correcciones según el PR-GC-0006 en realidad son SNC y se procedió a indicar a la asesora las diferencias entre cada salida no conforme\r\n2.\tSe pudo verificar que el módulo actual de Control de Calidad de GRE no le permite generar correcciones o filtrar los documentos ingresados en la plataforma de recepción de expedientes, limitando la aplicación de control de calidad a documentos que no entren en la muestra que genera el módulo.\r\n3.\tSe identificó que hay algunos documentos que no se ingresan en la plataforma de recepción de expedientes lo que dificulta realizar SNC.\r\n4.\t Se identificó que actualmente los técnicos pueden realizar modificaciones de cabecera a los documentos ingresados aún después de grabarlos y salgan de su bandeja, por lo que realizan correcciones posteriores a la entrega del producto. \r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"a. Asesora del proceso GRE realizará reunión con prestadores de servicio para concientizar la importancia del ingreso correcto de los datos y asignación de tramites a cada solicitud, asimismo, aclarar a los prestadores la diferencia entre las correcciones y salidas no conforme.\r\n\r\nb. Para el Modulo de Control de Calidad esta actividad será atendida por Gestión de la Calidad a través de la Coordinación de Informática, en el cual se debe solicitar que se tenga acceso a generar correcciones desde el usuario de la asesora del proceso de Gestión de Recepción de Expedientes.\r\n\r\nc. Para dicho hallazgo asesora del proceso GRE procederá a analizar todas las solicitudes que se ingresar y agregar los trámites para sean agregados estos casos específicos, para ello enviará solicitud a Coordinación informática.  \r\n\r\nd. Para evitar que los prestadores realicen actualizaciones y modificaciones en los datos de cabecera posterior a la entrega del producto, asesora del proceso GRE solicitará a la coordinación de Informática se corrijan las incongruencias detectadas, a fin que los colaboradores no tengan acceso a correcciones o modificaciones de los datos ingresados al momento de grabar. ","fecha_control":"2022-07-20 00:00:00","fuente_accion":"INDICADORES","fecha_apertura_accion":"2022-06-20 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-08-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Revisión de los indicadores","observaciones_evaluacion":"Es preciso realizar una verificación con el asesor del proceso en el sentido de validad los cambios y verificar la eficacia de las acciones tomadas. Por lo tanto, se dará un lapso de tiempo según lo establecido en el PR-GC-0004 Acciones Correctivas. ","correl_gestion":"202206-15","fecha_real_cierre":"2022-08-24 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz 05-06-2022.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"687410","causa_raiz_file_path":"uploads\/2022\/06\/349_RCR_5913_RED-GC-0025_Analisis_Causa_Raiz_05-06-2022.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"350","id_proceso":"7","sistema_gestion":null,"descripcion":"Derivado a la medición de satisfacción del cliente interno para la gestión de combustible, el indicador de quejas se incrementó, debido al ingreso de una queja, ya que la muestra era muy pequeña; por consiguiente, sobrepasamos el porcentaje máximo establecido para el indicador (No más del 5% de quejas).\r\nAdicional, se identificó que la plataforma de Vales de Combustible carece de un apartado donde establezca la fecha de finalización del vale para que la Medición de Satisfacción del Cliente Interno sea objetiva. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Acordar con la Sección de Modelos de Gestión que realicen la medición de satisfacción del cliente interno después del corte semanal de ejecución.\r\nSolicitar a informática modificación en la plataforma de Vales de Combustible que registre fecha de finalización del vale de combustible.\r\nConcientizar a los pilotos y personas delegadas la entrega en tiempo del vale de combustible para no afectar la medición de satisfacción del cliente interno.","fecha_control":"2022-09-15 00:00:00","fuente_accion":"INDICADORES","fecha_apertura_accion":"2022-08-12 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-08-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Revisión de los indicadores","observaciones_evaluacion":null,"correl_gestion":"202208-01","fecha_real_cierre":"2022-08-30 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/08\/350_6742_reunion_con_MGC.jpg","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null}],"headers":[{"text":"ID","value":"id_gestion","sortable":false},{"text":"Descripción","value":"descripcion","sortable":false}]}},"component":"tables\/TableAcciones","divide":"up"},{"text":"Total","value":27,"detail":{"table":{"items":[{"id_gestion":"315","id_proceso":"1","sistema_gestion":null,"descripcion":"En el PR-GC-0008 Procedimiento de Gestión de Riesgos y Oportunidades en el numeral 5.4 Planificación del Cambio indica que, para conservar la integridad del SGC al implementar cambios por nuevas oportunidades detectadas o mitigación de riesgos, se procederá a llenar el RED-DI-0003, al hacer un muestreo de planificaciones del cambio de algunos procesos, se encontraron las planificaciones OP-001-2019 y OP-001-2021, correspondientes a planificaciones del cambio de oportunidades detectadas por el proceso de Gestión de Actualización de Cuenta Corriente, detectando que, en ambas planificaciones del cambio se utilizó un formato que no es el que se encuentra establecido en el SGC para el control de planificaciones del cambio, si bien el formato posiblemente fue creado o modificado en el proceso, Gestión de la Calidad lo acepto y validó al asignarle un número de planificación del cambio, manteniendo un formato que no es el correcto aún y cuando el formato indica el número de versión que se encuentra vigente actualmente.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se procederá a realizar las verificaciones de todas las planificaciones vigentes a fin de tener los formatos apegados al RED--DI-0003, así mismo se procederá a hacer algunas aclaraciones en el nuevo instructivo de Gestión de Riesgos y Oportunidades. \r\n\r\nSe hace el listado de actividades a desarrollar para atender esta corrección en el apartado responsables. ","fecha_control":"2021-12-14 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-02-22 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se finaliza documento, cabe mencionar que la ultima actividad perjudica la eficacia de la actividad ","correl_gestion":"202111-01","fecha_real_cierre":"2022-02-22 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/02\/315_9710_-_Difusion_documentos_y_registros_Gestion_de_la_Calidad.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"327","id_proceso":"6","sistema_gestion":null,"descripcion":"En relación a lo que indica el instructivo IN-CI-0009 numeral 2.1.8, al solicitar evidencia del informe entregado al asesor respectivo por el servicio brindado de mantenimiento del plotter durante el primer semestre, no se encontró evidencia de soporte.\r\n\r\nPor lo anterior se identifica una no conformidad respecto al punto de norma 4.4.2\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1. Se platicó con los responsables de los Plotters y se llegó a la conclusión de que les resulta necesaria la retroalimentación del estado del hardware.\r\n2. Se procederá a modificar el instructivo IN-CI-0009 en donde se plantearan las distintas categorías de hardware y la manera de proceder con cada una.\r\n3. Se repasaran los pasos a seguir para reforzar lo que se debe implementar.","fecha_control":"2022-01-31 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-03-31 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202111-13","fecha_real_cierre":"2022-03-31 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Analisis de Causa Raiz NOV 2021.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"135620","causa_raiz_file_path":"uploads\/2021\/12\/327_RCR_5005_RED-GC-0025_Analisis_de_Causa_Raiz_NOV_2021.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"336","id_proceso":"1","sistema_gestion":null,"descripcion":"Se verifico la información documentada del proceso evidenciando lo siguiente: \r\n1.\tSe consultó el documento denominado como ¿Caracterización de Gestión de la Calidad¿, identificado con el Código CT-GC-0001, en su versión 11, el cual dentro de sus ¿Puntos de Control¿ no tiene identificado el Registro denominado como ¿Control de actualización matrices partes interesadas SGC¿, identificado con el Código RED-GC-0031, en su versión 1, sin embargo, se tuvo a la vista el registro mencionado en el cual si se tiene documentada información reciente, por lo cual la actividad de documentar información si se realiza, sin embargo deberá ser incorporado en la caracterización del proceso.\r\n\r\n2.\tSe consultó el procedimiento denominado como ¿Auditorías Internas y Externas¿, identificado con el Código PR-GC-0003, en su versión 16, como parte de los documentos relacionados del procedimiento en mención, figura el Registro ¿Plan de Auditoria Interna¿, identificado con el  Código RED-GC-0017, sin embargo, al momento de consultar el registro mencionado, el nombre figura incompleto, el cual indica ¿Plan de Auditoria¿ faltando la palabra Interna, por lo cual este deberá actualizarse, siendo importante mencionar que si se ha registrado información en el mismo con lo cual se cumple con el punto de documentar.\r\n\r\nCon base a lo anterior se determina una 1 no conformidad al punto de norma 7.5.3 literal B, que indica ¿la información documentada que la organización determina co0mo necesaria para la eficacia del SGC. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Para la atención del hallazgo y evitar su recurrencia se procederá a realizar lo siguiente:\r\n\r\n1.      Se analizará la CT-GC-0001 para verificar que todos los puntos de control estén contenidos en el documento o en su defecto actualizarlo con el objetivo que todo documentos o registro se encuentre mencionado.  \r\n\r\n2.      Se procederá a actualizar el RED-GC-0017 Plan de Auditorías Internas, asimismo, se verificará que donde este se mencione figure el nombre correcto.\r\n\r\n \r\n\r\nAdicional, se realizará una revisión de todos los puntos de control (registros) a fin de corroborar que se encuentren con los nombres y nomenclaturas correctas, asimismo, verificación de los documentos de Gestión de la Calidad en el sentido de revisar y actualizar si fuera el caso que todos los documentos asociados se citen correctamente, sino se mencionan los registros, depurarlos o en su defecto agregar aquellos que en dado caso no figuren. \r\n\r\n","fecha_control":"2022-06-18 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se verifica el incumplimiento y se corrige lo encontrado actualizando la CT del proceso y el RED-GC-0017. ","correl_gestion":"202206-02","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/336_1223_RED-GC-0017_Actualizado_.jpg","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"339","id_proceso":"7","sistema_gestion":null,"descripcion":"Se solicitó el poder visualizar el módulo ACCIONES CORRECTIVAS donde se pudo evidenciar que de las abiertas en 2021 las acciones correctivas con correlativo: No. 202111-12 202111-11 y 202111-10 muestran bajo indicador de eficacia por tanto se evidencia la falta de seguimiento a las acciones correctivas en general \r\n Según el punto 9.2.2 e, La organización debe realizar las correcciones y tomar las acciones correctivas adecuadas sin demora injustificada\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Capacitación \"organización del tiempo\"\r\nImplementación de cuadros de seguimientos periódico \r\nPlataformas digitales de seguimiento \r\nContratación de personal\r\nDelegación de actividades\r\nEstablecer el MCI de cada integrante administrativo del proceso de Gestión de Servicios\r\nConocimiento asertivo de la gestión de controles administrativos en los dos procesos respectivos (FAPU - Muni) que permitirá acciones provisorias.","fecha_control":"2022-06-30 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda enfocar el seguimiento a las acciones correctivas para no incurrir nuevamente en incumplimiento. en las delegaciones no se evidencia quien dará seguimiento a las acciones correctivas únicamente a las actividades de sección. ","correl_gestion":"202206-05","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz 202206-05.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"95723","causa_raiz_file_path":"uploads\/2022\/06\/339_RCR_2242_RED-GC-0025_V1_Analisis_Causa_Raiz_202206-05.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"340","id_proceso":"6","sistema_gestion":null,"descripcion":"Con relación a toma de conciencia se evidencio que:\r\n\r\n1.\t Asesor de proceso indicó que el proceso que representa no tiene objetivos específicos.  (indicó no conocer el anexo de planeación estratégica), también se solicitó la información respecto a roles y responsabilidades e identificó el procedimiento de Coordinación Informática no. PR-CI-0001, sin embargo, el mismo no identificó la matriz de roles y responsabilidades MA-DI-0003, documento establecido por la Dirección donde se establece cuál es su rol y responsabilidad dentro el SGC.\r\n2.\tSe le consultó a prestador de servicios de análisis y programación quien tampoco pudo identificar la MA-DI-0003 Matriz de Roles y Responsabilidades.\r\n3.\t Se le consultó a un prestador de servicios en helpdesk sobre la política de calidad, quien no pudo identificarla.\r\n\r\nPor lo tanto, incumple el punto 7.3 de la norma ISO 9001:2015\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Capacitaciones de refuerzo sobre conocimientos del sistema de gestión de la calidad.\r\nRealizar las evaluaciones correspondientes después de las capacitaciones \r\n","fecha_control":"2022-07-29 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-08-28 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Siempre se recomienda realizar reuniones de repaso con el equipo, mas cuando se tiene personal de nuevo ingreso. ","correl_gestion":"202206-06","fecha_real_cierre":"2022-08-28 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"Diagrama Ishikawa (Punto 7.3 de la norma).pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"111122","causa_raiz_file_path":"uploads\/2022\/07\/340_RCR_5252_Diagrama_Ishikawa__Punto_7.3_de_la_norma_.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"343","id_proceso":"14","sistema_gestion":null,"descripcion":"En el tema de la información documentada pertinente a su proceso, se verifico que la Subdirección Administrativa es la encargada de revisar cada documento, por ello, se revisó la Matriz de Partes Interesadas del Proceso MA-DI-0002, corroborando que no figura la Subdirección Administrativa como Parte Interesada pertinente al proceso, incumpliendo el punto de norma 4.2.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Verificar la Matriz de Partes Interesadas del Proceso MA-DI-0002 y realizar las modificaciones necesarias","fecha_control":"2022-06-16 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-22 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda estar analizando constantemente la matriz de partes interesadas para no incurrir en otro incumplimiento. ","correl_gestion":"202206-09","fecha_real_cierre":"2022-06-22 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/343_8483_EVIDENCIA_TAREA_1.PNG","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"333","id_proceso":"7","sistema_gestion":null,"descripcion":"Según el instructivo IN-GS-0010 De Gestión en Limpieza menciona en el punto 2.1 Limpieza, paso 4 que el prestador de servicios en limpieza \"Solicita firma en el RED-GS-0030 de los responsables de las áreas asignadas, al finalizar sus actividades\". \r\nLamentablemente, al momento de llevárselos con afán de ordenar los registros en modalidad de teletrabajo, el prestador de servicios en limpieza extravió los registros del mes de enero de 2022 en una unidad de transmetro; regreso a la misma unidad pero ya no se encontraban los registros. \r\nPor consiguiente, se incumple el punto de norma 7.5.3 Control de la Información Documentada, específicamente en el punto 7.3.5.2 literal d) conservación y disposición.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"De ahora en adelante ya no se va entregar papelería de la Municipalidad al personal de limpieza para teletrabajo.\r\nSe consultará a los asesores por medio de correo electrónico su satisfacción con relación a la limpieza durante el mes de enero de 2022.","fecha_control":"2022-03-11 00:00:00","fuente_accion":"PROCESO","fecha_apertura_accion":"2022-02-17 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-03-11 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Otros","observaciones_evaluacion":"Se recomienda tener presente la fecha de extravió de los registros para temas de auditoría. ","correl_gestion":"202202-02","fecha_real_cierre":"2022-03-10 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/02\/333_2099_correo_a_asesores.png","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"341","id_proceso":"6","sistema_gestion":null,"descripcion":"Se verificó que la planificación de cambio R-002 -2022 y se confirmó que no cuenta con evidencias que identifiquen los pasos 1 y 2 análisis del problema y planteamiento de solución informático incumpliendo el punto de norma 4.4.2. b) conservar la información documentada para tener la confianza de que los procesos se realizan según lo planificado.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Exigir al solicitante impresión del la planificación del cambio, además de lo solicitado en el instructivo IN-CI-0003 Requerimiento de Software\r\n\r\nProgramar el control de las planificaciones del cambio, en una agenda electrónica (Outlook) para realizar el seguimiento\r\n\r\nRealizar la asignación y entrenamiento a un colaborador  para realizar el seguimiento de las planificaciones del cambio.\r\n\r\nOrganizar las actividades de seguimiento de las planificaciones del cambio","fecha_control":"2022-06-30 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-08-31 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda permanecer brindando seguimiento oportuno a las evidencias de las planificaciones del cambio y de las acciones correctivas futuras para evitar incurrir en incumplimientos de auditoria futuros., ","correl_gestion":"202206-07","fecha_real_cierre":"2022-08-31 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"ANÁLISIS CAUSA RAIZ 007 final.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"137112","causa_raiz_file_path":"uploads\/2022\/07\/341_RCR_1792_ANALISIS_CAUSA_RAIZ_007_final.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"345","id_proceso":"5","sistema_gestion":null,"descripcion":"Se verificó que en el procedimiento PR-GNP-0001 establece que, se comunican con el vecino a través de llamadas telefónicas y correos electrónicos, pero en la MA-GS-0002 matriz de comunicación no se encuentra actualizado, solo figura que es por medio escrito.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se ampliará la descripción en la matriz de comunicación MA-GS-0002, en el apartado de GNP columna \"estrategia\" al momento dice escrita, (la forma de comunicar) ahora será: escrita, vía telefónica, correo electrónico.   ","fecha_control":"2022-06-15 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-11","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/345_6865_Solicitud_de_Actualizacion_de_Matriz_de_Comunicacion_GNP.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"346","id_proceso":"4","sistema_gestion":null,"descripcion":"Se revisaron las necesidades y expectativas de las partes interesadas; determinando que debe revisar la NECESIDAD de la parte interesada de los PROCURADORES ABOGADOS Y NOTARIOS; esto en el sentido de analizar si le corresponde cumplir con la necesidad de: ENTREGA DE PRODUCTOS CATASTRALES (CÉDULAS) ya qué, la norma recomienda que regularmente se deben proporcionar servicios que satisfagan los requisitos del cliente (contribuyente), asimismo se determinó que no se  tiene definidas todas las partes interesadas; ya qué, la Coordinación Técnica no está como parte interesada y es quien revisa la documentación del procesos. Derivado a lo anterior se levanta la No Conformidad ya que no norma indica que se debe establecer las partes interesadas internas y externas pertinentes al proceso. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se solicitará la matriz de partes interesadas para realizar análisis de la misma, y poder realizar modificaciones donde corresponde:\r\nVerificar y análisis de las necesidades y expectativas de las partes interesadas.\r\nAgregar como parte interesada a la coordinación técnica.","fecha_control":"2022-06-22 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-29 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-12","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/346_7091_matriz_de_partes_interesadas.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"342","id_proceso":"14","sistema_gestion":null,"descripcion":"Se verifico el cumplimiento del instructivo COMPRAS POR FONDO ROTATIVO FAPU IN-ADQ-0005 en el paso 1. Menciona que, ¿Procede a cotizar por medio de correo electrónico o llamada telefónica. Si la compra es mayor o igual a Q.2,500.00 se deben solicitar como mínimo dos cotizaciones y llenar el registro Elección de proveedor externo RED-ADQ-0008 para determinar a qué proveedor se le realizará la compra, asimismo, llenar el Registro Orden de Compra RED-ADQ-0009¿ Para este paso se solicitó el RED-ADQ-0008 COMPARACIÓN PARA ELECCIÓN DE PROVEEDOR ya que se realizaron dos cotizaciones para adquirir suministros, se solicitó el registro en mención, para ver la trazabilidad del expediente; Asesora de proceso no presento evidencia del mismo.\r\nAsimismo, se verifico el registro RED-ADQ-0010 RECURSOS NECESARIOS PARA OPERAR (SGC). En cuanto al tema de la infraestructura, el proceso cuenta con el instructivo IN-ADQ-0007 MANTENIMIENTO DE INFRAESTRUCTURA, este en el paso uno, hace mención: ¿Si la solicitud es urgente, llama inmediatamente al Departamento de Mantenimiento Municipal, para solicitar personal para que evalué el percance, asimismo se envía correo electrónico para que quede constancia.¿ Se solicitó evidencia del correo electrónico de constancia, del año en curso, para esto no supieron mostrar evidencia, menciono que este año únicamente fue por llamada telefónica.\r\nSe verificó En el instructivo IN-ADQ-0006 COMPRAS POR BAJA CUANTÍA MUNI en el apartado 3. DOCUMENTOS Y\/O REGISTROS RELACIONADOS menciona el punto de ¿Control de mantenimientos y\/o reparaciones a vehículos¿ RED-ADQ-0011, la nomenclatura es incorrecta esta debe ser RED-ADQ-0003. Asimismo, agregar RED-ADQ-0011 con su nombre correcto, ya que este último tiene relación con el instructivo en mención. Esta información no es idónea para su uso correcto.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1.Velar por el cumplimiento del registro RED-ADQ-0008 de acuerdo a lo indicado en el instructivo IN-ADQ-0005. \r\n2. Modificar el paso 1 del  IN-ADQ-0007 MANTENIMIENTO DE INFRAESTRUCTURA debido a que el Depto. de Mantenimiento no cuenta con un correo electrónico para recibir solicitudes de mantenimiento.\r\n3. Modificar el  instructivo IN-ADQ-0006 COMPRAS POR BAJA CUANTÍA MUNI \r\n","fecha_control":"2022-06-22 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-29 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-08","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz V1 ACCIÓN CORRECTIVA.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"267613","causa_raiz_file_path":"uploads\/2022\/06\/342_RCR_6888_RED-GC-0025_Analisis_Causa_Raiz_V1_ACCION_CORRECTIVA.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"330","id_proceso":"14","sistema_gestion":null,"descripcion":"Se verificaron indicadores de desempeño para Para el proceso de Adquisiciones en los meses de agosto, septiembre, octubre:\r\nSe evidencia que se está ejecutando más cantidad que la que se ingresa al módulo. Por lo que no existe una verificación objetiva del desempeño y de la eficacia del proceso de Adquisiciones. \r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Analizar los parámetros de los indicadores, establecer los correctos y solicitar apoyo a la Coordinación Informática en actualizar los indicadores correspondientes.","fecha_control":"2021-12-09 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-01-18 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se debe brindar seguimiento a la información que registren los indicadores en el sentido de velar porque la información sea la correcta. ","correl_gestion":"202111-16","fecha_real_cierre":"2022-01-18 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz V1 Acción Correctiva  202111-16.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"424194","causa_raiz_file_path":"uploads\/2021\/12\/330_RCR_3979_RED-GC-0025_Analisis_Causa_Raiz_V1_Accion_Correctiva__202111-16.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"337","id_proceso":"7","sistema_gestion":null,"descripcion":"Se revisó la MA-DI-0002\/02 y se pudo evidenciar que actualmente no figura Subdirección Administrativa quien es revisa y verifica de fondo que la documentación del proceso sea idónea para su ejecución. \r\n\r\nIncumplimiento:4.2 Comprensión de las necesidades y expectativas de las partes interesadas\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Análisis de las partes interesadas del proceso GS.\r\nIncorporación de las nuevas partes identificadas (incluyendo la Subdirección Administrativa) \r\nCreación y actualización de las necesidades y expectativas de las partes interesadas. \r\nDifusión de la Matriz. ","fecha_control":"2022-06-17 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-07-15 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-03","fecha_real_cierre":"2022-07-14 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/337_7394_Actualizacion_de_las_necesidades_y_expectativas.jpg","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"338","id_proceso":"7","sistema_gestion":null,"descripcion":"A continuación, se presentan dos hallazgos como incumplimiento a un mismo punto de norma.\r\n1. RED-GS-0024\/3 seguimiento evaluación del desempeño Instrumento de evaluación del desempeño, de acuerdo al punto de norma 9.1.3 d) debe analizar y evaluar los datos y la información apropiados que surgen por el seguimiento y la medición, si lo planificado se ha implementado de forma eficaz.   En este caso al solicitar seguimiento de evaluación del desempeño que cita en su IN-GS-0003, se realiza con el RED-GS-0024 ¿Seguimiento de evaluación del Desempeño. no pudo presentar evidencia. \r\n2. Se solicitó el RED-GS-0023 MEDICION DE EFICACIA CAPACITACIONES ABIERTAS CLIMA ORGANIZACIONAL de las acciones establecidas posterior a la medición de clima laboral y no fue presentado por tanto en clima organizacional no se tiene seguimiento de las acciones abiertas (esta no conformidad se une con la anterior siendo realmente solo una con dos hallazgos incumpliendo el punto de norma 7.2 ( C )\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Modificación del registro RED-GS-0024 SEGUIMIENTO DEL EVALUACION DE DESEMPEÑO\r\nDifusión de actualización de  RED-GS-0024 SEGUIMIENTO DEL EVALUACION DE DESEMPEÑO\r\nContratación de personal competente para subsanar la información documentada deficiente.\r\nConocimiento asertivo de la gestión de controles administrativos en los dos procesos respectivos (FAPU - Muni) que permitirá\r\nacciones provisorias.\r\n\r\n","fecha_control":"2022-06-28 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-04","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz 202206-04.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"95948","causa_raiz_file_path":"uploads\/2022\/06\/338_RCR_308_RED-GC-0025_V1_Analisis_Causa_Raiz_202206-04.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"326","id_proceso":"7","sistema_gestion":null,"descripcion":"Según lo establecido en el IN-GS-0002 FORMACIÓN numeral 2.1.2. paso 4 indica que Realiza la medición de eficacia de las capacitaciones internas, después de recibida la capacitación. Utilizando el RED-GS-0008).\r\nSe procedió a solicitar la información de la medición de la eficacia de la capacitación SERVICIOS AL CLIENTE AL ESTILO DISNEY de la cual la auditada no logró presentar evidencia de la misma puesto que esta no fue realizada. \r\nPor lo tanto, con base a lo anterior se indica que se incumple el punto de norma 7.2. literal c. que indica Tomar acciones para adquirir la competencia necesaria y evaluar la eficacia de las acciones tomadas\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Establecer en el instructivo 10 días hábiles para la gestión y finalización de un expediente de capacitación a excepción de las mediciones de eficacia a capacitación externa que realizan los asesores, considerando que para reflejar los resultados del aprendizaje adquirido en los colaboradores se necesitan mínimo dos meses. \r\nCreación de mediciones de eficacia a capacitación interna a través de una plataforma virtual desarrollada por informática. \r\nQue el sistema creado pueda arrojar resultados de la medición por pregunta y globales y hacer promedios.  \r\nQue el sistema funcione con notificación de medición de eficacia al momento de registrar asistencia. \r\nCreación de mediciones de eficacia a capacitación interna a través de una plataforma virtual desarrollada por informática.\r\nRelación del cumplimiento de formación a estado de desarrollo, considerando la asistencia y el llenado de registros correspondientes a evaluación de proveedor o medición de eficacia. \r\nIndicar en los correos de convocatoria las fechas límite para actualizar la información de las capacitaciones (asistencia y mediciones de eficacia) en el sistema. \r\nCreación y habilitación de plataforma exclusiva de la Dirección con amplia capacidad de almacenamiento y resguardo de información con acceso a documentar un record histórico de capacitaciones recibidas durante la trayectoria de cada colaborador.","fecha_control":"2022-03-04 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se realizara revisión de la  plataforma implementada para verificar la eficacia de la misma en un lapso de 2 meses según lo establece el PR-GC-0004","correl_gestion":"202111-12","fecha_real_cierre":"2022-06-30 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"ANALISIS MEDICIÓN DE EFICACIA.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"501913","causa_raiz_file_path":"uploads\/2021\/12\/326_RCR_3642_ANALISIS_MEDICION_DE_EFICACIA.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"331","id_proceso":"1","sistema_gestion":null,"descripcion":"No se alcanza la menta del Indicado de Acciones Correctivas durante 2022 y 2021; derivado al análisis y seguimiento realizado se determina que la medición que se está realizando es correcta, sin embargo, la funcionalidad de las herramientas se desconoce por parte de las partes interesadas, es decir, el procedimiento contiene información escasa para orientar la ejecución de la actividad y asesores tienen débil conocimiento el uso del módulo donde se ingresan, no realizando las reprogramaciones a sus acciones, sino solamente a las actividades detalladas en cada acción, por lo tanto, se ve afectado el indicador del Sistema de Gestión de la Calidad. \r\n\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Realizando el análisis de la problemática se procederá plantear actividades especificas para solventar el problema planteado, iniciando con la lectura, análisis y actualización del PR-GC-0004 PROCEDIMIENTO DE ACCIONES CORRECTIVAS, así como la capacitación a los asesores en el uso correcto y adecuado del módulo. ","fecha_control":"2022-02-19 00:00:00","fuente_accion":"INDICADORES","fecha_apertura_accion":"2022-01-26 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-03-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Revisión de los indicadores","observaciones_evaluacion":"Se verificará la eficacia de la acciòn con el avance correcto del indicador de Acciones Correctivas. ","correl_gestion":"202201-01","fecha_real_cierre":"2022-03-28 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"119651","causa_raiz_file_path":"uploads\/2022\/01\/331_RCR_6524_RED-GC-0025_V1_Analisis_Causa_Raiz.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"344","id_proceso":"5","sistema_gestion":null,"descripcion":"Asesor de proceso identificó matriz de partes interesadas MA-DI-0002 V 0002, en la matriz de partes interesadas del procedimiento GNP no se establece la necesidad del escaneo inicial por parte de SIMA, tampoco figura la Sección de Atención al Contribuyente como parte interesada interna es necesario agregar la necesidad del cumplimiento de los requisitos.\r\nPor lo tanto, se determina incumplimiento al punto de norma 4.2 Comprensión de las necesidades y expectativas de las partes inveteradas\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Se procederá con la actualización en el sentido de ampliar la expectativa de la parte interesada de Sección Información Mercadeo y Archivo en cuanto al escaneo inicial de los documentos de la Solicitud de Asignación de Nomenclatura.\r\n\r\nSe agregará en la parte interesada a Sección de Atención al Contribuyente en cuanto a requisitos, análisis de relevancia y acciones.","fecha_control":"2022-06-20 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-10","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/344_8252_SEGUIMIENTO_A_LA_ACTUALIZACION_DE_MATRIZ_DE_PARTES_INTERESADAS.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"325","id_proceso":"7","sistema_gestion":null,"descripcion":"Se procedió a revisar el PP-GS-0003 PROGRAMA TRIMESTRAL DE CAPACITACIONES y verificar la existencia de la capacitación SERVICIO AL CLIENTE AL ESTILO DISNEY no encontrando la información en el 3er trimestre según lo programado.\r\nSe solicitó a la auditada hacer en conjunto un muestreo de las capacitaciones que integran en el PROGRAMA TRIMESTRAL DE CAPACITACIONES para buscar en conjunto la capacitación SERVICIO AL CLIENTE AL ESTILO DISNEY convocada en el mes de septiembre, por lo que no se encontró evidencia de la misma en el programa digital objeto de auditoría donde se compilan las capacitaciones realizadas trimestralmente. \r\n\r\nIncumpliendo el punto de norma 7.5.3.1 literal a. que menciona en la literal a. que el control de la información documentada esté disponible y sea idónea para su uso, donde y cuando se necesite. \r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Alimentación de la información del Indicador al inicio del trimestre y finalizar únicamente las que se dieron en ese mes. \r\nHomologar los estados de la plataforma con los estados del programa de capacitaciones y registros y documentos asociados. \r\nRevisión con informática de los porcentajes que maneja cada uno de los estados de las capacitaciones. \r\nRevisión y actualización del estado de capacitaciones en la plataforma y programa de forma semanal.\r\nEnvío de ticket a informática con las modificaciones que requiere la plataforma para hacerla más manejable y practica erradicando información obsoleta. \r\nIngreso de ticket a informática con la solicitud y requerimientos para retomar las convocatorias de capacitaciones a través del sistema automático. ","fecha_control":"2022-01-31 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-02-28 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda brindar el seguimiento de las AC en los tiempos establecidos o solicitar reprogramaciones justificadas, y así dar cumplimiento con el punto de norma 9.2.2 e. ","correl_gestion":"202111-11","fecha_real_cierre":"2022-05-13 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"ANALISIS PROGRAMA DE CAPACITACIONES.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"449998","causa_raiz_file_path":"uploads\/2021\/12\/325_RCR_4326_ANALISIS_PROGRAMA_DE_CAPACITACIONES.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"347","id_proceso":"4","sistema_gestion":null,"descripcion":"Se revisaron las planificaciones del cambio y el seguimiento a las mismas R-001-2019, R-001-2020, R-003-2020, de igual forma se revisó la zona de riesgo establecida para los 4 riesgo que tiene la matriz de riesgos; sin embargo al momento de consultar  por qué el riesgo 2 y 3 no contienen planificaciones del cambio el Asesor indico que no sabía; derivado que son riesgos que ya se controlaron por parte del proceso; se procedió a revisar la matriz anterior y se determinó que dichos riesgos siempre estuvieron en zona de riesgo controlada; y según el procedimiento indica que si la calificación está en un rango de 85-100 Los controles existentes son los adecuados. La No conformidad va en el sentido","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1. Se solicita a la matriz de riego para realizar el análisis  para realizar análisis si los controles establecidos en su inicio para los riesgos 2 y 3 eran controlados, así determinar el porque no tienen planificación del cambio en su historial.\r\n2. Se solicitara apoyo a Gestión de Calidad para evaluar conocimientos sobre la gestión de riesgos.\r\n3. Se realizara capacitación al prestador de servicios en control de avisos notariales, para la actualización de documentos, lo que apoyara para realizarlos con la supervisión del Asesor.","fecha_control":"2022-06-24 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-07-12 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se finaliza la presente, evidenciando que la asesora se preparo para el análisis correspondiente a la gestión de riesgos. ","correl_gestion":"202206-13","fecha_real_cierre":"2022-07-12 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz Desconocimiento del instructivo registro, modificacion y seguimiento de riesgos y oportunidades.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"516599","causa_raiz_file_path":"uploads\/2022\/06\/347_RCR_15_RED-GC-0025_V1_Analisis_Causa_Raiz_Desconocimiento_del_instructivo_registro__modificacion_y_seguimiento_de_riesgos_y_oportunidades.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"348","id_proceso":"12","sistema_gestion":null,"descripcion":"Al corroborar el registro que se identifica como RED-GFL-0002 REGISTRO COMO CONTROL DE IMPRESIONES, siendo lo correcto REGISTRO DE ACTUALIZACIÓN DE LA PARTE CONTRATANTE.\r\nSe pudo constatar que no se cumplió con el procedimiento PR-GC-0001 en cuanto al traslado de la información para que fuera publicada en el Portal de Certificaciones y fuera controla por Gestión de la Calidad en los listados maestros. En este caso el Asesor es el único que maneja el registro en mención. En ese sentido se levanta la no conformidad ya que la finalidad de la norma es asegurar que la información documentada esté disponible en un medio adecuado donde quiera que se necesite y que esté protegida de manera adecuada.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"1.\tDifusión y explicación sobre la acción correctiva a los integrantes de la Sección de Liquidaciones. \r\n2.\tVerificación y corrección del nombre de los REI.\r\n3.\tSe Ingresa los registros al Modulo Documentos ISO. \r\n4.\tSe tiene la Autorización de Revisión de Documento \r\n5.\tSe tiene correo de la Publicación del Registro. \r\n6.\tSe envía sustitución o modificación de la imagen de la planificación del cambio R-001-2022. \r\n7.\tSe envía correo electrónico a los prestadores de servicios para la difusión de los documentos. \r\n8.\tSe les informa por whatsapp\r\n9.\tSe envía evidencia de la difusión de los documentos a Gestión de la Calidad. \r\n","fecha_control":"2022-06-06 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-06-17 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202206-14","fecha_real_cierre":"2022-06-17 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/348_1606_MINUTA_21_REUNION_PRESENCIAL_06.06.2022.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"328","id_proceso":"14","sistema_gestion":null,"descripcion":"Se revisó la Caracterización de la Sección de Adquisiciones CT-ADQ-0001 y se determinó que las partes interesadas internas no se encuentran actualizadas; figura Coordinación de Logística. Subdirección Técnica Catastral, Coordinación de Gestión de Servicios y Adquisiciones. Por lo anterior, se incumple el punto de norma que indica que se deben determinar las cuestiones internas y externas pertinentes para su propósito. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Verificar la CT-ADQ-0001 y realizar las modificaciones necesarias","fecha_control":"2021-12-03 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-01-28 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202111-14","fecha_real_cierre":"2022-01-28 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2021\/12\/328_1720_CT-ADQ-0001_Caracterizacion_de_la_Seccion_de_Adquisiciones_V6.xlsx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"332","id_proceso":"9","sistema_gestion":null,"descripcion":"Derivado al seguimiento que se brinda a los indicadores del SGC, se analizo en conjunto con la asesora del proceso y el coordinador de IUSI el indicador de eficacia del mes de diciembre 2021y el porcentaje que este presenta, pues en el referido mes no logro alcanzar la meta con un 70.71, según lo establecido en la Planeación Estratégica se debe asegurar que el 75% de las atenciones brindadas sea menor o igual a 10 minutos de duración.\r\n\r\nPor lo tanto, los interesados manifestaron (asesor del proceso\/coordinador) que el sistema que mide los tiempos de atención fue modificado en el referido mes y que existe la posibilidad que de la migración de un sistema a otro haya afectado la medición, en virtud de lo anterior se determinó abrir una corrección para que el proceso responsable y así se analice y brinde seguimiento en conjunto de Gestión de la Calidad, el proceso responsable y la Coordinación de Informática para evidenciar las fases a desarrollar y direccionar correctamente la medición al indicador de eficacia. Asimismo, se indica que se debe estandarizar los criterios utilizados para evitar confusiones futuras\r\n Por lo tanto se indica que con base a lo anterior se incumple el punto de norma 4.4.1 literal C.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Para solventar la presente corrección se realizará a través de:\r\n\r\n1.\tSe realizó del análisis de los reportes emitidos por los proveedores de Atención al Vecino.\r\n2.\tSe convocó a Gestión de la Calidad y al asesor de la Coordinación Informática para presentación de análisis de datos del indicador de eficacia para el proceso GRE correspondientes al mes de enero. \r\n3.\tSe realizarán actividades por cada sección involucrada (Atención al Contribuyente y Coordinación Informática, Gestión de la Calidad) para solventar el indicador correspondiente al mes de enero, asimismo, la actividad a desarrollar por cada uno de los involucrados evitará futuros inconvenientes con los indicadores del proceso GRE.\r\n","fecha_control":"2022-06-20 00:00:00","fuente_accion":"INDICADORES","fecha_apertura_accion":"2022-02-09 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-09-30 00:00:00","evaluacion_solucionado":null,"tipo_evaluacion":null,"observaciones_evaluacion":null,"correl_gestion":"202202-01","fecha_real_cierre":null,"admin_open":"S","estatus_gestion":"EN PROCESO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"108105","causa_raiz_file_path":"uploads\/2022\/02\/332_RCR_9159_RED-GC-0025_V1_Analisis_Causa_Raiz.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"334","id_proceso":"7","sistema_gestion":null,"descripcion":"Los procedimientos de formación y clima organizacional no se ejecutaron y documentaron según lo estipulado en los instructivos correspondiente al periodo de enero a abril de 2022, debido a la falta de recurso humano que tuvo el proceso de Gestión de Servicios. Esto a su vez impacto en el incumplimiento de la acción correctiva no. 202111-11 y 202111-12\r\nIncumpliendo en el punto de norma 4.4.2 inciso b) conservar la información documentada para tener la confianza de que los procesos se realizan según lo planificado.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Minimizar el tiempo de atraso de captación a través de actividades provisorias que permitan obtener un banco de datos de candidatos con el proceso inicial de captación.\r\nContratación de personal competente para subsanar la información documentada deficiente. \r\nConocimiento asertivo de la gestión de controles administrativos en los dos procesos respectivos (FAPU - Muni) que permitirá acciones provisorias.","fecha_control":"2022-05-31 00:00:00","fuente_accion":"PROCESO","fecha_apertura_accion":"2022-05-13 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-06-29 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Se recomienda brindar seguimiento oportuno a la información documentada que sustenta cada actividad a fin de no incumplir en futuras ocasiones. ","correl_gestion":"202205-01","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 V1 Análisis Causa Raíz.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"145338","causa_raiz_file_path":"uploads\/2022\/05\/334_RCR_888_RED-GC-0025_V1_Analisis_Causa_Raiz.pdf","id_riesgo":"R-001-2022","id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"321","id_proceso":"3","sistema_gestion":null,"descripcion":"Se revisa el registro RED-GPC-0001 REGISTRO DE RECEPCIÓN DE SOLICITUDES DEL SECTOR JUSTICIA, y se encontró en el numeral 40001 el Expediente 9361-2021 que no cuenta con todos los campos llenos como lo mencionan en el procedimiento PR-GPC-0001 PUNTO 5 numeral 2. Al exponerle al asesor el hallazgo, menciono que se encuentran los campos vacíos ya que los oficios que mandan los fiscales cuentan con una nomenclatura la cual se coloca en el registro antes mencionado, pero en ocasiones estos oficios no traen la nomenclatura, por cual se dejan vacíos.\r\nAl verificar el expediente mencionado en WORFLOW se visualizó que el nombre del Fiscal no es el mismo que en el oficio de la solicitud de él mismo. Se buscaron otras solicitudes del mismo fiscal, y se encontró el Expediente 9638-2021 cuenta con el mismo detalle en WORFLOW. El fiscal se llama WILIAN RENE GARCIA PALACIOS y en Workflow se encuentra como WILLIAN RENE GARCIA PALACIOS. El primer expediente se finalizó el 22\/09\/2021 y el segundo el 30\/09\/2021.\r\n\r\nPor lo siguiente se coloca la no conformidad por el incumplimiento de punto de norma 7.5.3 Control de la información documentada, punto 7.5.3.1 literal a que menciona la información ¿esté disponible y sea idónea para su uso, donde y cuando se necesite.\r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Realizar el análisis correspondiente de las posibles causas y efectos del ingreso de solicitudes de documentos al sistema Workflow, y que la misma siempre este disponible y sea idónea cuando se consulte. \r\nY que coincida con la información ingresada del RED-GPC-0001 REGISTRO DE SOLICITUDES DEL SECTOR JUSTICIA\r\n","fecha_control":"2021-12-10 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2021-11-29 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-01-19 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":null,"correl_gestion":"202111-07","fecha_real_cierre":"2022-01-19 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz V1.docx","causa_raiz_file_type":"application\/vnd.openxmlformats-officedocument.wordprocessingml.document","causa_raiz_file_size":"120858","causa_raiz_file_path":"uploads\/2021\/12\/321_RCR_8500_RED-GC-0025_Analisis_Causa_Raiz_V1.docx","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"335","id_proceso":"2","sistema_gestion":null,"descripcion":"Con relación a la OP-001-2022 Oportunidad de Mejora¿ Generación de información complementaria del Catastro a través del proyecto VIEW CATASTRO 360° de los predios del municipio de Guatemala (Nueva Capa de Información)¿.\r\n\r\nSe procedió a revisar las actividades y evidencia de cada una de ellas, se identifica que no existe evidencia documentada de las primeras dos actividades; de forma verbal el auditado indica que la oportunidad se estaba desarrollando antes de crear la planificación del cambio por lo que se asume el cumplimiento de las dos primeras actividades con la evidencia 3; también menciona que se incorporó en función del análisis de contexto y la mejora que aporta al SGC; sin embargo, no existe ninguna observación en control seguimiento o en la descripción de las primeras evidencias.\r\n\r\nPor lo anterior, se consigna una no conformidad en cuanto al punto de norma 4.4.2 literal b) conservar la información documentada para tener la confianza de que los proceso se realizan según lo planificado.","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"En función de lo detectado, se procederá a analizar y actualizar la planificación del cambio OP-001-2022, en el sentido de agregar la información relacionada a las 2 primeras actividades.  ","fecha_control":"2022-06-24 00:00:00","fuente_accion":"AUDITORIA","fecha_apertura_accion":"2022-06-02 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-07-08 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Auditoria","observaciones_evaluacion":"Con el objetivo de solventar el hallazgo se atendió lo indicado y se agrego la evidencia de la atención brindada. ","correl_gestion":"202206-01","fecha_real_cierre":"2022-06-29 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/06\/335_8570_Seguimiento_a_actividades_Proyecto_View_Catastro_360_¿.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"349","id_proceso":"9","sistema_gestion":null,"descripcion":"Derivado al análisis a las salidas no conformes del proceso se detectaron los siguientes hallazgos: \r\n1.\tSe pudo identificar que algunas correcciones según el PR-GC-0006 en realidad son SNC y se procedió a indicar a la asesora las diferencias entre cada salida no conforme\r\n2.\tSe pudo verificar que el módulo actual de Control de Calidad de GRE no le permite generar correcciones o filtrar los documentos ingresados en la plataforma de recepción de expedientes, limitando la aplicación de control de calidad a documentos que no entren en la muestra que genera el módulo.\r\n3.\tSe identificó que hay algunos documentos que no se ingresan en la plataforma de recepción de expedientes lo que dificulta realizar SNC.\r\n4.\t Se identificó que actualmente los técnicos pueden realizar modificaciones de cabecera a los documentos ingresados aún después de grabarlos y salgan de su bandeja, por lo que realizan correcciones posteriores a la entrega del producto. \r\n","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"a. Asesora del proceso GRE realizará reunión con prestadores de servicio para concientizar la importancia del ingreso correcto de los datos y asignación de tramites a cada solicitud, asimismo, aclarar a los prestadores la diferencia entre las correcciones y salidas no conforme.\r\n\r\nb. Para el Modulo de Control de Calidad esta actividad será atendida por Gestión de la Calidad a través de la Coordinación de Informática, en el cual se debe solicitar que se tenga acceso a generar correcciones desde el usuario de la asesora del proceso de Gestión de Recepción de Expedientes.\r\n\r\nc. Para dicho hallazgo asesora del proceso GRE procederá a analizar todas las solicitudes que se ingresar y agregar los trámites para sean agregados estos casos específicos, para ello enviará solicitud a Coordinación informática.  \r\n\r\nd. Para evitar que los prestadores realicen actualizaciones y modificaciones en los datos de cabecera posterior a la entrega del producto, asesora del proceso GRE solicitará a la coordinación de Informática se corrijan las incongruencias detectadas, a fin que los colaboradores no tengan acceso a correcciones o modificaciones de los datos ingresados al momento de grabar. ","fecha_control":"2022-07-20 00:00:00","fuente_accion":"INDICADORES","fecha_apertura_accion":"2022-06-20 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"ACCION CORRECTIVA","lider_accion":null,"fecha_propuesta_cierre":"2022-08-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Revisión de los indicadores","observaciones_evaluacion":"Es preciso realizar una verificación con el asesor del proceso en el sentido de validad los cambios y verificar la eficacia de las acciones tomadas. Por lo tanto, se dará un lapso de tiempo según lo establecido en el PR-GC-0004 Acciones Correctivas. ","correl_gestion":"202206-15","fecha_real_cierre":"2022-08-24 00:00:00","admin_open":"S","estatus_gestion":"FINALIZADO","causa_raiz_file_name":"RED-GC-0025 Análisis Causa Raíz 05-06-2022.pdf","causa_raiz_file_type":"application\/pdf","causa_raiz_file_size":"687410","causa_raiz_file_path":"uploads\/2022\/06\/349_RCR_5913_RED-GC-0025_Analisis_Causa_Raiz_05-06-2022.pdf","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null},{"id_gestion":"350","id_proceso":"7","sistema_gestion":null,"descripcion":"Derivado a la medición de satisfacción del cliente interno para la gestión de combustible, el indicador de quejas se incrementó, debido al ingreso de una queja, ya que la muestra era muy pequeña; por consiguiente, sobrepasamos el porcentaje máximo establecido para el indicador (No más del 5% de quejas).\r\nAdicional, se identificó que la plataforma de Vales de Combustible carece de un apartado donde establezca la fecha de finalización del vale para que la Medición de Satisfacción del Cliente Interno sea objetiva. ","causa_raiz":null,"causas_basicas":null,"soluciones_propuestas":"Acordar con la Sección de Modelos de Gestión que realicen la medición de satisfacción del cliente interno después del corte semanal de ejecución.\r\nSolicitar a informática modificación en la plataforma de Vales de Combustible que registre fecha de finalización del vale de combustible.\r\nConcientizar a los pilotos y personas delegadas la entrega en tiempo del vale de combustible para no afectar la medición de satisfacción del cliente interno.","fecha_control":"2022-09-15 00:00:00","fuente_accion":"INDICADORES","fecha_apertura_accion":"2022-08-12 00:00:00","fecha_recepcion_respuesta":null,"cumplimiento_fecha_respuesta":null,"tipo":"CORRECCION","lider_accion":null,"fecha_propuesta_cierre":"2022-08-30 00:00:00","evaluacion_solucionado":"S","tipo_evaluacion":"Revisión de los indicadores","observaciones_evaluacion":null,"correl_gestion":"202208-01","fecha_real_cierre":"2022-08-30 00:00:00","admin_open":"N","estatus_gestion":"FINALIZADO","causa_raiz_file_name":null,"causa_raiz_file_type":null,"causa_raiz_file_size":"0","causa_raiz_file_path":"uploads\/2022\/08\/350_6742_reunion_con_MGC.jpg","id_riesgo":null,"id_oportunidad":null,"tipo_clasificacion":null}],"headers":[{"text":"ID","value":"id_gestion","sortable":false},{"text":"Descripción","value":"descripcion","sortable":false}]}},"component":"tables\/TableAcciones","divide":"down"},{"text":"Avance","value":"96.3%","detail":{"table":{"items":[],"headers":[]}},"component":"tables\/TableAcciones"}],"content":{"chart":{"type":"Pie","chartData":{"labels":["Cerradas","Abiertas"],"datasets":[{"data":[26,1],"backgroundColor":["rgb(54, 162, 235)","rgba(255, 205, 86, 0)"]}]},"chartOptions":{"responsive":true,"plugins":{"legend":{"display":false}}}}}}